/**
 * Created by lishiming on 14-7-2.
 */
commentHandles = {};

commentHandles["600"] = [
    {
        "name": "s***y",
        "content": "自从生了孩子，爱爱的时候老是阴吹，跳绳还漏尿，闺蜜说她就是用这款产品锻炼好的，一个多月就锻炼好了，非常有效果，所以推荐我也买一个，正好看到今日头牌就卖了我，挺不错，发货及时，产品是正品，很满意",
        "create_time": "1404310920000"
    },
    {
        "name": "m***7",
        "content": "老婆这两天刚好不方便，还没用，看东西很不错，做工精致没有异味，没有想象中那么大。应该可以轻松放入的。",
        "create_time": "1404259920000"
    },
    {
        "name": "X******3",
        "content": "好用，效果不错。",
        "create_time": "1404112800000"
    },
    {
        "name": "n***8",
        "content": "看东西很不错，做工精致没有异味，没有想象中那么大。等用用再说",
        "create_time": "1404018720000"
    },
    {
        "name": "m****n",
        "content": "不知道，帮朋友买的。",
        "create_time": "1403676660000"
    },
    {
        "name": "j************s",
        "content": "感觉不错，至于效果就只能交给时间来验证了。",
        "create_time": "1403330340000"
    }
];



commentHandles["114"] = [
    {
        "name": "房贷款",
        "content": "送朋友的结婚礼物，一直没见朋友不知道效果如何，昨天问了，说我是个色女，嘻嘻。",
        "create_time": "1404134460000"
    },
    {
        "name": "旗*王",
        "content": "东西都收到了，还不错，和介绍的一样好",
        "create_time": "1404018720000"
    },
    {
        "name": "m****z",
        "content": "首次在网上买这类玩意，用了以后感觉确实是好东西。",
        "create_time": "1403410260000"
    },
    {
        "name": "j*******3",
        "content": "服务态度很好，发货很快，产品挺好的，和图片一样，喜欢。值得推荐！。",
        "create_time": "1403344740000"
    }
];



commentHandles["112"] = [
    {
        "name": "z***y",
        "content": "使用过后，才发现前几十年是白活了，原来生活是这么的有情趣，",
        "create_time": "1404360120000"
    },
    {
        "name": "农*员",
        "content": "非常给力的宝贝，大小适中，做工精致，静音和防水效果都不错，效果没的说。",
        "create_time": "1404180720000"
    },
    {
        "name": "X*****4",
        "content": "已经习惯在这里买东西了，东西都是正品，质感非常不错，快递速度快。",
        "create_time": "1404102000000"
    },
    {
        "name": "v***8",
        "content": "看东西很不错，做工精致没有异味，没有想象中那么大。",
        "create_time": "1404024120000"
    },
    {
        "name": "中****人",
        "content": "不知道，帮朋友买的。希望不错",
        "create_time": "1403763360000"
    },
    {
        "name": "q****s",
        "content": "感觉不错，至于效果就只能交给时间来验证了。",
        "create_time": "1403330340000"
    }
];

commentHandles["211"] = [
    {
        "name": "daiwofl",
        "content": "价格比较便宜，之前在京东上买了件还要59呢，质量很不错，很好！老公很疯！男人真坏。",
        "create_time": "1404549240000"
    },
    {
        "name": "农******员",
        "content": "还可以吧，比如现实的有感觉。",
        "create_time": "1404441120000"
    },
    {
        "name": "唐老鸭",
        "content": "衣服的料子还不错",
        "create_time": "1404026400000"
    },
    {
        "name": "l***8",
        "content": "质量不错，很好很强大",
        "create_time": "1403939160000"
    },
    {
        "name": "1******3",
        "content": "不知道，帮朋友买的。希望不错",
        "create_time": "1403936040000"
    },
    {
        "name": "达****三",
        "content": "款式不错，老婆喜欢的不得了",
        "create_time": "1403681700000"
    }
];


commentHandles["210"] = [
    {
        "name": "d小小草",
        "content": "上身效果很好，老公看了很激动，还没见这么疯狂过呢，呵呵！性价比高哦~",
        "create_time": "1404628440000"
    },
    {
        "name": "风******啊",
        "content": "商家挺好！放心购买隐私完全没问题.货物也不错！",
        "create_time": "1404441120000"
    },
    {
        "name": "会飞的鱼",
        "content": "宝贝收到了，真没想到会那么的物超所值，质量真的很不错，穿上很合身，没有不舒服的感觉，很性感！有需要还会再来！",
        "create_time": "1404008400000"
    },
    {
        "name": "4***8",
        "content": "质量不错，很好很强大",
        "create_time": "1404027120000"
    },
    {
        "name": "M******3",
        "content": "不知道，帮朋友买的。希望不错！",
        "create_time": "1403936040000"
    },
    {
        "name": "人****三",
        "content": "款式不错，老婆喜欢的不得了，价格很实惠奥！",
        "create_time": "1403681700000"
    }
];



commentHandles["209"] = [
    {
        "name": "h****5",
        "content": "中午收到货了，，包装的很好，，物品很不错。和图片一样的，料子也不错，晚上老婆回家了，马上给她换上了。~~我很开心。老婆也很开心。~~~你懂的~~~",
        "create_time": "1404549240000"
    },
    {        "name": "d******c",
        "content": "商家挺好！放心购买隐私完全没问题.货物也不错！",
        "create_time": "1404441120000"
    },
    {
        "name": "花花",
        "content": "老公最喜欢的一套···赞一个！",
        "create_time": "1404026400000"
    },
    {
        "name": "6***8",
        "content": "质量不错，很好很强大",
        "create_time": "1403939160000"
    },
    {
        "name": "q******3",
        "content": "帮朋友买的。说还可以不错！",
        "create_time": "1403936040000"
    },
    {
        "name": "一****三",
        "content": "还不错。很可爱性感，另：店家态度服务都很好",
        "create_time": "1403681700000"
    }
];


commentHandles["208"] = [
    {
        "name": "1****5",
        "content": "绝对好,很方便,你知道的~~~你懂的~~~",
        "create_time": "1404635820000"
    },
    {
        "name": "就******人",
        "content": "不错吧 很喜欢有质感",
        "create_time": "1404458520000"
    },
    {
        "name": "花仙子",
        "content": "老公最喜欢的一套···赞一个！",
        "create_time": "1404371580000"
    },
    {
        "name": "田***i",
        "content": "侧边也是露肉的",
        "create_time": "1404025620000"
    },
    {
        "name": "留******春",
        "content": "很好，穿着很舒服，快递也很给力。",
        "create_time": "1403950440000"
    },
    {
        "name": "西****三",
        "content": "还不错。很可爱性感，另：店家态度服务都很好",
        "create_time": "1403703300000"
    }
];


commentHandles["207"] = [
    {
        "name": "回头率还挺高",
        "content": "我终于买到想要的东西了，谢谢",
        "create_time": "1404657420000"
    },
    {
        "name": "联******人",
        "content": "感觉很舒服，质量和颜色都好，满意，开心！",
        "create_time": "1404548520000"
    },
    {
        "name": "噩梦的开始",
        "content": "老公最喜欢的一套，大爱，赞一个！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "款式不错，颜色也很好看",
        "create_time": "1404025320000"
    }

];


commentHandles["206"] = [
    {
        "name": "w****************5",
        "content": "哇啊哦，新婚的感觉奥，早知道结婚那夜买一件，哈哈！",
        "create_time": "1404635820000"
    },
    {
        "name": "1******p",
        "content": "不错奥",
        "create_time": "1404534120000"
    },
    {
        "name": "花******子",
        "content": "很性感，很诱惑",
        "create_time": "1404443580000"
    },
    {
        "name": "林***i",
        "content": "很愉快的一次购物",
        "create_time": "1404025620000"
    },
    {
        "name": "a******1",
        "content": "很好，穿着很舒服，快递也很给力。",
        "create_time": "1403777460000"
    }

];


commentHandles["358"] = [
    {
        "name": "4******r",
        "content": "爽爆了！用它调情真的非常好，满意........",
        "create_time": "1404561720000"
    },
    {
        "name": "z******2",
        "content": "好清洗 爱爱的好帮手",
        "create_time": "1404386700000"
    },
    {
        "name": "z******t",
        "content": "朋友介绍的，她说他们的感觉很好,",
        "create_time": "1404378120000"
    },
    {
        "name": "j******4",
        "content": "用的挺如意的，效果不错",
        "create_time": "1404202980000"
    },
    {
        "name": "m********r",
        "content": "暂时还没有使用；看样子应该不会差！",
        "create_time": "1404202800000"
    },
    {
        "name": "N*******C",
        "content": "抹在器具上很给力的 插着很是舒服！",
        "create_time": "1404110520000"
    },
    {
        "name": "k******3",
        "content": "好东西 配合器具使用很给力",
        "create_time": "1403944980000"
    },
    {
        "name": "y****o",
        "content": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!11",
        "create_time": "1403502720000"
    }
];

commentHandles["356"] = [
    {
        "name": "飞******你",
        "content": "今天一早爬起来看了场世界杯足球赛，激情一下子来了，又喷了些男露，一下子激动了，足足和女朋友运动了一个半小时，也许是动作过大，也许是时间比较久，居然把床板弄塌了，媳妇儿直埋怨我，55买了个男露，用了一次就赔上一张床！看完世界杯，我杯具了。。。。。。",
        "create_time": "1404392520000"
    },
    {
        "name": "z******1",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404379500000"
    },
    {
        "name": "人过中年",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望",
        "create_time": "1404291720000"
    },
    {
        "name": "z******4",
        "content": "生活富裕了，也追求点情趣，看这个价格也不贵还是中华老字号才买的，看老婆幸福的样子，值了",
        "create_time": "1404199500000"
    },
    {
        "name": "m************n",
        "content": "辅助作用起到了，关键还是要靠自己的",
        "create_time": "1404192000000"
    },
    {
        "name": "N***C",
        "content": "这东西很不错，延时一倍的时间，的确有效！为防过敏，我先在大腿上抹了一点，感觉没什么症状，然后才敢用！",
        "create_time": "1404110520000"
    },
    {
        "name": "B******3",
        "content": "下次找小姐出去玩，就带上她了，瓶身挺小，方便携带，让他们好好看看我的厉害",
        "create_time": "1403926980000"
    },
    {
        "name": "防****三",
        "content": "买来一瓶备用，纪念日节日的时候用一下，增加情趣",
        "create_time": "1403502720000"
    }
];

commentHandles["354"] = [
    {
        "name": "1*********8",
        "content": "很不错哦。老婆很喜欢，大品牌质量没的说。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "东西超级棒，用起来真是太棒了！真好",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "香水用了两天，味道确实有些浓，少喷点淡淡的时候还是很好的，具体效果就有待考验了！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "香水用了两天，味道确实有些浓，少喷点淡淡的时候还是很好的，具体效果就有待考验了",
        "create_time": "1403409120000"
    }
];


commentHandles["353"] = [
    {
        "name": "l******7",
        "content": "这个用过，感觉还不错，效果比较好，麻木感也不强烈",
        "create_time": "1404565320000"
    },
    {
        "name": "z*****1",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404379560000"
    },
    {
        "name": "人过tia",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
        "create_time": "1404288120000"
    },
    {
        "name": "z*****4",
        "content": "好东西",
        "create_time": "1404199500000"
    },
    {
        "name": "m*********2",
        "content": "辅助作用起到了，关键还是要靠自己的，努力",
        "create_time": "1404195600000"
    },
    {
        "name": "N******1",
        "content": "这东西很不错，延时一倍的时间，的确有效！为防过敏，我先在大腿上抹了一点，感觉没什么症状，然后才敢用！",
        "create_time": "1404110520000"
    },
    {
        "name": "e******3",
        "content": "下次找小姐出去玩，就带上她了，瓶身挺小，方便携带，让他们好好看看我的厉害",
        "create_time": "1403926980000"
    },
    {
        "name": "2****1",
        "content": "买来一瓶备用，纪念日节日的时候用一下，增加情趣",
        "create_time": "1403502720000"
    }
];


commentHandles["352"] = [
    {
        "name": "l******4",
        "content": "很好 不错的东西 可惜是送人的 哥们新婚送他的礼物",
        "create_time": "1404569220000"
    },
    {
        "name": "z****X",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404552360000"
    },
    {
        "name": "DAHAI",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
        "create_time": "1404374520000"
    },
    {
        "name": "f*****4",
        "content": "刚到手还没用，在官网查了是正品，送货速度还行。",
        "create_time": "1404195900000"
    },
    {
        "name": "m*********1",
        "content": "不错 不错 不错！不错 不错 不错！",
        "create_time": "1404195600000"
    },
    {
        "name": "t******1",
        "content": "效果很好 还是不错的 福音啊！",
        "create_time": "1404106920000"
    },
    {
        "name": "c******3",
        "content": "还可以 用了后做爱一个小时以上了 不过就是要等半小时才有效",
        "create_time": "1403926980000"
    },
    {
        "name": "u****1",
        "content": "不错，是正品",
        "create_time": "1403502720000"
    }
];



commentHandles["357"] = [
    {
        "name": "你******苦",
        "content": "东西是中草原液，源自中药世家，既然是中草药的就放心了，毕竟适合中国人啊，第一次使用没敢多喷，就喷了两下，20多分钟吧，感觉就来了，慢慢坚挺起来，时间比以前长了20分钟，真是累死大爷我了，看着老婆满足的样子，值了",
        "create_time": "1404565920000"
    },
    {
        "name": "y******t",
        "content": "就是无比的好用，会与狼友们推荐，发扬我们的大男人帝国，尽享人生.",
        "create_time": "1404378900000"
    },
    {
        "name": "我爱老婆",
        "content": "的超级棒，老婆很享受，失去已久的信心又回来了哈,",
        "create_time": "1404378180000"
    },
    {
        "name": "r******3",
        "content": "确实不错，很好用， 第一次使用就有明显效果，而且第二次不用喷都能比较持久",
        "create_time": "1404287700000"
    },
    {
        "name": "w************2",
        "content": "瓶身收藏比较好，便携！出去随时带着",
        "create_time": "1404196140000"
    },
    {
        "name": "c***C",
        "content": "此物唯有你家有，其他喷剂皆浮云！ 效果强悍的说",
        "create_time": "1404107040000"
    },
    {
        "name": "x******y",
        "content": "效果不错，要仔细看说明书后，根据个人的情况测试几次后才能得到最佳的效果，这个东西最重要的就是要无毒无害无味。",
        "create_time": "1403754180000"
    },
    {
        "name": "d****2",
        "content": "第一次使用这种延时的东西，喷了一丢丢，有一些效果，下次增加用量",
        "create_time": "1403848320000"
    }
];




commentHandles["355"] = [
    {
        "name": "1*********4",
        "content": "很黏啊，和飞机配合使用。润滑效果不错。拉丝的效果也有，",
        "create_time": "1404565320000"
    },
    {
        "name": "1*********5",
        "content": "好，很滑。给老公用的。还会买。",
        "create_time": "1404552300000"
    },
    {
        "name": "1*********7",
        "content": "质量不错，价格合理，以后还会继续购买的，实惠大容量",
        "create_time": "1404550920000"
    },
    {
        "name": "1*********9",
        "content": "很不错很不错很不错很不错很不错很不错很不错很不错",
        "create_time": "1404458700000"
    },
    {
        "name": "c************5",
        "content": "挺好的 用了两年了 这牌子",
        "create_time": "1404451200000"
    },
    {
        "name": "1*********5",
        "content": "增加了情趣，希望不会有副作用。",
        "create_time": "1404397500000"
    },
    {
        "name": "1*********7",
        "content": "东西不错，让老婆体验到了高潮，不能喷多了",
        "create_time": "1404363720000"
    },
    {
        "name": "1*********9",
        "content": "还可以啦。。。。。对得起价格",
        "create_time": "1404303900000"
    },
    {
        "name": "c************5",
        "content": "还可以，有点滑",
        "create_time": "1404220800000"
    },
    {
        "name": "v***3",
        "content": "不错 挺好用！",
        "create_time": "1404110520000"
    },
    {
        "name": "h******5",
        "content": "专业的就是质量好......",
        "create_time": "1403926980000"
    },
    {
        "name": "2***********3",
        "content": "很不错，用着很好，性价比很高",
        "create_time": "1403848320000"
    }
];
commentHandles["356"] = [
    {
        "name": "飞******你",
        "content": "今天一早爬起来看了场世界杯足球赛，激情一下子来了，又喷了些男露，一下子激动了，足足和女朋友运动了一个半小时，也许是动作过大，也许是时间比较久，居然把床板弄塌了，媳妇儿直埋怨我，55买了个男露，用了一次就赔上一张床！看完世界杯，我杯具了。。。。。。",
        "create_time": "1404392520000"
    },
    {
        "name": "z******1",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404379500000"
    },
    {
        "name": "人过中年",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望",
        "create_time": "1404291720000"
    },
    {
        "name": "z******4",
        "content": "生活富裕了，也追求点情趣，看这个价格也不贵还是中华老字号才买的，看老婆幸福的样子，值了",
        "create_time": "1404199500000"
    },
    {
        "name": "m************n",
        "content": "辅助作用起到了，关键还是要靠自己的",
        "create_time": "1404192000000"
    },
    {
        "name": "N***C",
        "content": "这东西很不错，延时一倍的时间，的确有效！为防过敏，我先在大腿上抹了一点，感觉没什么症状，然后才敢用！",
        "create_time": "1404110520000"
    },
    {
        "name": "B******3",
        "content": "下次找小姐出去玩，就带上她了，瓶身挺小，方便携带，让他们好好看看我的厉害",
        "create_time": "1403926980000"
    },
    {
        "name": "防****三",
        "content": "买来一瓶备用，纪念日节日的时候用一下，增加情趣",
        "create_time": "1403502720000"
    }
];

commentHandles["354"] = [
    {
        "name": "1*********8",
        "content": "很不错哦。老婆很喜欢，大品牌质量没的说。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "东西超级棒，用起来真是太棒了！真好",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "香水用了两天，味道确实有些浓，少喷点淡淡的时候还是很好的，具体效果就有待考验了！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "香水用了两天，味道确实有些浓，少喷点淡淡的时候还是很好的，具体效果就有待考验了",
        "create_time": "1403409120000"
    }
];


commentHandles["353"] = [
    {
        "name": "l******7",
        "content": "这个用过，感觉还不错，效果比较好，麻木感也不强烈",
        "create_time": "1404565320000"
    },
    {
        "name": "z*****1",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404379560000"
    },
    {
        "name": "人过tia",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
        "create_time": "1404288120000"
    },
    {
        "name": "z*****4",
        "content": "好东西",
        "create_time": "1404199500000"
    },
    {
        "name": "m*********2",
        "content": "辅助作用起到了，关键还是要靠自己的，努力",
        "create_time": "1404195600000"
    },
    {
        "name": "N******1",
        "content": "这东西很不错，延时一倍的时间，的确有效！为防过敏，我先在大腿上抹了一点，感觉没什么症状，然后才敢用！",
        "create_time": "1404110520000"
    },
    {
        "name": "e******3",
        "content": "下次找小姐出去玩，就带上她了，瓶身挺小，方便携带，让他们好好看看我的厉害",
        "create_time": "1403926980000"
    },
    {
        "name": "2****1",
        "content": "买来一瓶备用，纪念日节日的时候用一下，增加情趣",
        "create_time": "1403502720000"
    }
];


commentHandles["352"] = [
    {
        "name": "l******4",
        "content": "很好 不错的东西 可惜是送人的 哥们新婚送他的礼物",
        "create_time": "1404569220000"
    },
    {
        "name": "z****X",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404552360000"
    },
    {
        "name": "DAHAI",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
        "create_time": "1404374520000"
    },
    {
        "name": "f*****4",
        "content": "刚到手还没用，在官网查了是正品，送货速度还行。",
        "create_time": "1404195900000"
    },
    {
        "name": "m*********1",
        "content": "不错 不错 不错！不错 不错 不错！",
        "create_time": "1404195600000"
    },
    {
        "name": "t******1",
        "content": "效果很好 还是不错的 福音啊！",
        "create_time": "1404106920000"
    },
    {
        "name": "c******3",
        "content": "还可以 用了后做爱一个小时以上了 不过就是要等半小时才有效",
        "create_time": "1403926980000"
    },
    {
        "name": "u****1",
        "content": "不错，是正品",
        "create_time": "1403502720000"
    }
];



commentHandles["456"] = [
    {
        "name": "i*********8",
        "content": "看着很有冲动欲望，材料好，柔软紧凑，配合震动发声器用着很舒服。",
        "create_time": "1404558120000"
    },
    {
        "name": "3**********t",
        "content": "这款娃娃戴上耳机好像真的就在你旁边叫一样。而且还是遥控器操作，很棒",
        "create_time": "1404383280000"
    },
    {
        "name": "7***C",
        "content": "功能很强大，从来没用过嘴巴，感觉非常紧，不错",
        "create_time": "1403934420000"
    },
    {
        "name": "u****g",
        "content": "手脚模仿得很逼真，脸部也很细致，宝贝起码有165的身高，与介绍的还是蛮相符的，赠送的礼品也多，很满意。",
        "create_time": "1403754720000"
    }
];


commentHandles["455"] = [
    {
        "name": "j*********7",
        "content": "真的很好很逼真，再配上那个发音器真的是太完美了。而且才这个价格 ，真正的是物超所值，值得信赖，质量也很好，手感也非常棒，一个字“ 爽”。",
        "create_time": "1404472980000"
    },
    {
        "name": "5**********7",
        "content": "还不错啊，逼真，抱着很爽，穿上衣服更性感，有点野性美",
        "create_time": "1404274920000"
    },
    {
        "name": "6***z",
        "content": "物有所值，没有女朋友的还是值得用的！",
        "create_time": "1404023820000"
    },
    {
        "name": "g****g",
        "content": "相貌很淑女，身体很柔软，胸部做的也可以，洞洞很紧！",
        "create_time": "1403599920000"
    }
];

commentHandles["454"] = [
    {
        "name": "0******2",
        "content": "东西做得和真人的形状差不多，很容易浮想翩翩，弹性十足，触摸感觉非常的柔软和细腻，还送一小瓶润滑剂，9.9元！太值了！",
        "create_time": "1404561840000"
    },
    {
        "name": "f****X",
        "content": "质量不错，比想像中的要好，给个好评",
        "create_time": "1404560160000"
    },
    {
        "name": "DAZZHAI",
        "content": "使用得力工具，真的事半功倍。很有效果, ",
        "create_time": "1404463980000"
    },
    {
        "name": "S*****2",
        "content": "用着不错,很舒服.....",
        "create_time": "1404192300000"
    },
    {
        "name": "J********3",
        "content": "不错 不错 不错！不错 不错 不错！",
        "create_time": "1404188940000"
    },
    {
        "name": "Z*****3",
        "content": "还可以，没有发现什么缺点",
        "create_time": "1404121740000"
    },
    {
        "name": "H******3",
        "content": "东西收到，包装不错，送人自用两相宜。",
        "create_time": "1403934180000"
    },
    {
        "name": "I****1",
        "content": "不错，是正品",
        "create_time": "1403502840000"
    }
];


commentHandles["453"] = [
    {
        "name": "r******z",
        "content": "爽歪歪，非常有感觉，杀马特",
        "create_time": "1404575100000"
    },
    {
        "name": "n******X",
        "content": "东西如其所述，安全保密做的也很好。就有一点提醒包装箱最好增加填充物。",
        "create_time": "1404560160000"
    },
    {
        "name": "多林碧",
        "content": "东西很好 本来以为这么便宜的东西 不会很好 可收到后感觉有赚到, ",
        "create_time": "1404485580000"
    },
    {
        "name": "t*****2",
        "content": "用着不错,很舒服.....",
        "create_time": "1404177900000"
    },
    {
        "name": "y********3",
        "content": "东西收到了就马上试用了一下 呵呵 非常非常的不错",
        "create_time": "1404188940000"
    },
    {
        "name": "g*****3",
        "content": "我看到就开始乱想了 色啊.....",
        "create_time": "1404121740000"
    },
    {
        "name": "e******3",
        "content": "可以，值得推荐给朋友。。。。。",
        "create_time": "1403934180000"
    },
    {
        "name": "2*****1",
        "content": "好刺激 好爽还不错！！！！！！！！！",
        "create_time": "1403502840000"
    }
];



commentHandles["452"] = [
    {
        "name": "q*********1",
        "content": "很好 本人用了一次之后就喜欢上了,京东上900多呢！",
        "create_time": "1404548580000"
    },
    {
        "name": "2********7",
        "content": "超赞，成熟男女的福音啊，呵呵赞一个，值得购买！",
        "create_time": "1404379320000"
    },
    {
        "name": "6*****1",
        "content": "好！！这款产品才是我想要的，东西大气有手感。",
        "create_time": "1403930220000"
    },
    {
        "name": "h****g",
        "content": "非常舒服，哈哈，很开心，超值哦",
        "create_time": "1403686380000"
    }
];


commentHandles["451"] = [
    {
        "name": "w*******1",
        "content": "还好~第一次不太适应~第二次就适应了~没有味道~清洗方便~材料很有真实感~若不慢节奏~很快就交货了！",
        "create_time": "1404444780000"
    },
    {
        "name": "3******7",
        "content": "这东西看起来真的很有品味，有档次！！昨晚使用了下，感觉还可以，硅胶很柔软，加上可以拆开来清洗，很不错滴，经济实惠滴小杯子！！里面还赠送了液液，爽呆了！！顶一下！！",
        "create_time": "1404372420000"
    },
    {
        "name": "t*****9",
        "content": "里面硅胶挺软的 用起来不错 也比较好收拾 用起来方便",
        "create_time": "1403941020000"
    },
    {
        "name": "b****g",
        "content": "据说很仿真，很不错哦。",
        "create_time": "1403671980000"
    }
];



commentHandles["608"] = [
    {
        "name": "4*******7",
        "content": "东西很好，老婆用了都不要我了。",
        "create_time": "1404559380000"
    },
    {
        "name": "r*******7",
        "content": "别人订的 不知道效果如何 希望幸福快乐吧",
        "create_time": "1404274920000"
    },
    {
        "name": "n***z",
        "content": "婆用很好，很强大老婆用很好，很强大！",
        "create_time": "1404023820000"
    },
    {
        "name": "r***g",
        "content": "仿真感觉很好，增加夫妻生活情趣，包装很好，发货也很快，满意。",
        "create_time": "1403599920000"
    }
];

commentHandles["607"] = [
    {
        "name": "1*********2",
        "content": "给朋友买的，朋友说包装特别好，很隐私，他非常放心，质量也很好，卖家很诚信，看来我下次也买一个试试",
        "create_time": "1404565320000"
    },
    {
        "name": "z**********t",
        "content": "包装很好，第一次购买，试用完毕，非常满意",
        "create_time": "1404202800000"
    },
    {
        "name": "c***C",
        "content": "商品很经济实惠，也超出预期，又精致又惊喜 隐秘性也很好",
        "create_time": "1404020820000"
    },
    {
        "name": "z****g",
        "content": "店家对顾客隐私保密性做的很好，这一点非常好！快到货，服务态度也非常好！",
        "create_time": "1403409120000"
    }
];

commentHandles["606"] = [
    {
        "name": "1*********3",
        "content": "非常不错，宝贝跟描述的一样，卖家发货速度很快，服度也不好，下次有需要再来!!!",
        "create_time": "1404562140000"
    },
    {
        "name": "b*******t",
        "content": "第一次买这样的东西，希望能给自己一个惊喜",
        "create_time": "1404289260000"
    },
    {
        "name": "v*****C",
        "content": "东东收到，不错，很精致，我今天收到就迫不及待的用了，很爽",
        "create_time": "1404035220000"
    },
    {
        "name": "y****g",
        "content": "宝贝包装很不错，没有泄漏一点购买者的隐私",
        "create_time": "1403409120000"
    }
];

commentHandles["605"] = [
    {
        "name": "s*********e",
        "content": "很好用，非常软，非常滑，非常紧，非常爽!",
        "create_time": "1404540900000"
    },
    {
        "name": "小飞侠",
        "content": "东东很喜欢哦,比预期的要好.好喜欢呀",
        "create_time": "1404279060000"
    },
    {
        "name": "b*****C",
        "content": "很好用 不错滴玩具",
        "create_time": "1404038820000"
    },
    {
        "name": "t****g",
        "content": "宝贝包装很不错。",
        "create_time": "1403412720000"
    }
];


commentHandles["604"] = [
    {
        "name": "爱你在明天",
        "content": "挺不错的，振动力很强悍，老婆很喜欢，",
        "create_time": "1404468540000"
    },
    {
        "name": "g*******t",
        "content": "特别特别的棒！使用之后就让我有点“相见恨晚”的感觉！",
        "create_time": "1404375660000"
    },
    {
        "name": "i*****e",
        "content": "包装很好，东西振动力挺强悍的，第一次使用金属外壳的棒棒。非常的刺激，嘿嘿！",
    "create_time": "1403862480000"
},
{
    "name": "m****5",
    "content": " 很漂亮，宝贝材质挺好的，摸着很舒服，凉凉的！振动力挺强悍的！",
    "create_time": "1403495460000"
}
];


commentHandles["603"] = [
    {
        "name": "samer",
        "content": " 100%正品、质优价廉、物超所值；服务：宾至如归；物流：火箭一样的速度。",
        "create_time": "1404540540000"
    },
    {
        "name": "z*******t",
        "content": "谢谢细心的店家。给我们带来了很大的乐趣。包装很好，很严密，收到的时候放心了许多",
        "create_time": "1404462180000"
    },
    {
        "name": "t*****e",
        "content": "我很少主动给好评的，可这里例外，效果挺满意的，顺便提一下卖家回答问题很仔细哦",
    "create_time": "1403862480000"
},
{
    "name": "m****1",
    "content": "看了好多家店子的评论才决定在这买的，今天特意用了一天来评的，俗话说一分钱一分货，，东西不错，没异味",
    "create_time": "1403495460000"
}
];



commentHandles["602"] = [
    {
        "name": "3*********3",
        "content": "东东收到，不错，很精致，我今天收到就迫不及待的用了，很爽!!",
        "create_time": "1404562140000"
    },
    {
        "name": "4*******t",
        "content": "增进夫妻感情，非常好，很满意",
        "create_time": "1404289260000"
    }
];

commentHandles["601"] = [
    {
        "name": "ainiyi",
        "content": "帮朋友买的，听说她男朋友满意，呵呵",
        "create_time": "1404551340000"
    },
    {
        "name": "e*******t",
        "content": "包装很好，应该是正品，准备慢慢使用……有点小！",
        "create_time": "1404375660000"
    },
    {
        "name": "i*****1",
        "content": "产品收到了，材质很高档，不愧是大品牌，没有一点味道 用着放心安全 很好用，很满意",
    "create_time": "1403862480000"
}
];



commentHandles["753"] = [
    {
        "name": "2******7",
        "content": "正品，比超市便宜一半",
        "create_time": "1404565320000"
    },
    {
        "name": "d*****1",
        "content": "一直很好用，忠实用户 一直很好用，忠实用户",
        "create_time": "1404379560000"
    },
    {
        "name": "人tia",
        "content": "好用 我和老婆都喜欢, ",
        "create_time": "1404288120000"
    },
    {
        "name": "1*****4",
        "content": "价格实惠！速度很快！",
        "create_time": "1404199500000"
    },
    {
        "name": "m*********2",
        "content": "量还可以，不错不错",
        "create_time": "1404195600000"
    },
    {
        "name": "N******1",
        "content": "挺好的 ，比外面卖的实惠，物流快（25小时），包装保密，很OK！",
        "create_time": "1404110520000"
    },
    {
        "name": "e******3",
        "content": "挺便宜的，超值啊",
        "create_time": "1403926980000"
    },
    {
        "name": "2****1",
        "content": "感觉是正品，很划算的，",
        "create_time": "1403502720000"
    }
];

commentHandles["752"] = [
    {
        "name": "1*********2",
        "content": "给力给力给力给力给力给力给力给力给力给力给力给力给力给力给力给力。",
        "create_time": "1404565320000"
    },
    {
        "name": "c**********t",
        "content": "计划生育是基本国策啊，这个很爽得。小日本",
        "create_time": "1404202800000"
    },
    {
        "name": "2***C",
        "content": "比屈臣氏便宜，还送3个，包装也很细心，注意个人隐私，很好！快递员很敬业，收货地址写的是公司地址，送到时老公刚好在开会，快递员顶着烈日等了10分钟，辛苦辛苦！",
        "create_time": "1404020820000"
    },
    {
        "name": "1****g",
        "content": "很好啊，很薄！",
        "create_time": "1403409120000"
    }
];


commentHandles["751"] = [
    {
        "name": "1******z",
        "content": "性价比高 质量很好 价格也实惠 发货、快递非常给力！",
        "create_time": "1404575100000"
    },
    {
        "name": "e******X",
        "content": "不错的！很好的！舒服的！实用的！",
        "create_time": "1404560160000"
    },
    {
        "name": "taiyangshen",
        "content": "产品不错，物美价廉，木有味道，还行吧因为价格不高 ",
        "create_time": "1404485580000"
    },
    {
        "name": "d*****2",
        "content": "用着不错,很舒服.....",
        "create_time": "1404177900000"
    },
    {
        "name": "c********3",
        "content": "东西很好，和照片的一样，手感也不错，总而言之就是好，下次还来哦",
        "create_time": "1404188940000"
    },
    {
        "name": "b*****3",
        "content": "对产品很满意，服务也非常到位，很赞...",
        "create_time": "1404121740000"
    },
    {
        "name": "c*****z",
        "content": "可以，值得推荐给朋友。。。。。",
        "create_time": "1403934180000"
    },
    {
        "name": "3*****1",
        "content": " 非常满意 效果好 下次还会购买！",
        "create_time": "1403502840000"
    }
];

commentHandles["100"] = [
    {
        "name": "s*********2",
        "content": "和JJ非常贴身，紧裹着它，润滑也非常好，有延长时间感觉。",
        "create_time": "1404565320000"
    },
    {
        "name": "c**********1",
        "content": "一直都用第六感的这个型号",
        "create_time": "1404202800000"
    },
    {
        "name": "c***C",
        "content": "正品,价格也不贵",
        "create_time": "1404020820000"
    },
    {
        "name": "z****g",
        "content": "好好好好好好好好好好好！",
        "create_time": "1403409120000"
    }
];


commentHandles["99"] = [
    {
        "name": "a21324",
        "content": "很好用有木有？",
        "create_time": "1404551340000"
    },
    {
        "name": "a*******t",
        "content": "包装很好，应该是正品，准备慢慢使用！",
        "create_time": "1404375660000"
    },
    {
        "name": "x*****1",
        "content": "真的是很薄，质量不错~！",
    "create_time": "1403862480000"
}
];



commentHandles["98"] = [
    {
        "name": "w*******1",
        "content": "东西很不错！谁用谁知道。",
        "create_time": "1404444780000"
    },
    {
        "name": "3******7",
        "content": "不错的东东，一直在用这个牌子，这次送货还挺快",
        "create_time": "1404372420000"
    },
    {
        "name": "t*****9",
        "content": "量足，够用一阵子",
        "create_time": "1403941020000"
    },
    {
        "name": "b****g",
        "content": "很薄，油很多。",
        "create_time": "1403671980000"
    }
];

commentHandles["97"] = [
    {
        "name": "s*********8",
        "content": "这东西真心不错、多享受一会儿才是硬道理！你懂的。",
        "create_time": "1404565320000"
    },
    {
        "name": "c**********9",
        "content": "是正品比什么都强，上午下单，下午到，晚上用，大家都懂了！",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "杜蕾斯我一直都用这个牌子，大品牌很放心，经常在京东购买，有很多优惠，物流送货很快！顶一个！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "价廉物美！！！！！！",
        "create_time": "1403409120000"
    }
];



commentHandles["113"] = [
    {
        "name": "diaolan",
        "content": "还不多，哈哈，成医生了。",
        "create_time": "1404134460000"
    }
];


commentHandles["111"] = [
    {
        "name": "d***y",
        "content": "看到就买了一个，回来就用了。舌头的材料没味道，很不错。舌头的功能也很多，高潮来的时候可以调震动快点。，",
        "create_time": "1404360120000"
    },
    {
        "name": "农*员",
        "content": " 噢耶~真的会舔哦，而且正反都会，这个舔几下子，老婆就湿透了，哈哈我的舌头不如它啊，看样子以后老婆只用这个就够了。跳蛋震动太强大了，把我的手都震麻了，估计老婆更受不鸟。发货也快，态度也好，很满意！下次再来买些好玩的！。",
        "create_time": "1404180720000"
    },
    {
        "name": "X*****4",
        "content": "已经习惯在这里买东西了，东西都是正品，质感非常不错，快递速度快。",
        "create_time": "1404102000000"
    },
    {
        "name": "v***8",
        "content": " 东东不错！很给力！让老婆高潮叠起 ，感觉真棒！ 上电池的，要是充电的就完美了。",
        "create_time": "1404024120000"
    },
    {
        "name": "中****人",
        "content": "不知道，帮朋友买的。",
        "create_time": "1403763360000"
    },
    {
        "name": "q****s",
        "content": "很好！比想象中的好。",
        "create_time": "1403330340000"
    }
];

commentHandles["110"] = [
    {
        "name": "daiwofl",
        "content": " 绝对好东西，性价比最高的一款，刺激性很强，关键是有个外壳，配合内部饱满的硅胶，很紧实，很刺激，清洗起来很方便，收纳起来也很便利，还带振动，爽歪歪。比名器和假臀之类的都好用，有外壳才会紧。。",
        "create_time": "1404540120000"
    },
    {
        "name": "人******员",
        "content": "尺寸合适，用法简单，清洗容易，质量良好。",
        "create_time": "1404354300000"
    },
    {
        "name": "唐老i",
        "content": "一边震动一边做AI ，感觉好爽",
        "create_time": "1404091200000"
    },
    {
        "name": "l***8",
        "content": "就这个feel倍儿爽！",
        "create_time": "1404024120000"
    },
    {
        "name": "1******3",
        "content": "好",
        "create_time": "1403849760000"
    },
    {
        "name": "达****三",
        "content": "老婆喜欢的不得了",
        "create_time": "1403423520000"
    }
];


commentHandles["109"] = [
    {
        "name": "d2小草",
        "content": "哇哦啊，老婆喜欢的不得了",
        "create_time": "1404628440000"
    },
    {
        "name": "风******啊",
        "content": "带出去逛街爽！",
        "create_time": "1404441120000"
    },
    {
        "name": "会飞的鱼",
        "content": "宝贝收到了，真没想到会那么的物超所值，质量真的很不错！",
        "create_time": "1404008400000"
    },
    {
        "name": "4***8",
        "content": "挺好的",
        "create_time": "1404027120000"
    }
];


exports.commentHandles = commentHandles;