/**
 * Created by lishiming on 14-7-2.
 */
commentHandles = {};

commentHandles["600"] = [
    {
        "name": "s***y",
        "content": "自从生了孩子，爱爱的时候老是阴吹，跳绳还漏尿，闺蜜说她就是用这款产品锻炼好的，一个多月就锻炼好了，非常有效果，所以推荐我也买一个，正好看到今日头牌就卖了我，挺不错，发货及时，产品是正品，很满意",
        "create_time": "1404310920000"
    },
    {
        "name": "m***7",
        "content": "老婆这两天刚好不方便，还没用，看东西很不错，做工精致没有异味，没有想象中那么大。应该可以轻松放入的。",
        "create_time": "1404259920000"
    },
    {
        "name": "X******3",
        "content": "好用，效果不错。",
        "create_time": "1404112800000"
    },
    {
        "name": "n***8",
        "content": "看东西很不错，做工精致没有异味，没有想象中那么大。等用用再说",
        "create_time": "1404018720000"
    },
    {
        "name": "m****n",
        "content": "不知道，帮朋友买的。",
        "create_time": "1403676660000"
    },
    {
        "name": "j************s",
        "content": "感觉不错，至于效果就只能交给时间来验证了。",
        "create_time": "1403330340000"
    }
];



commentHandles["114"] = [
    {
        "name": "房贷款",
        "content": "送朋友的结婚礼物，一直没见朋友不知道效果如何，昨天问了，说我是个色女，嘻嘻。",
        "create_time": "1404134460000"
    },
    {
        "name": "旗*王",
        "content": "东西都收到了，还不错，和介绍的一样好",
        "create_time": "1404018720000"
    },
    {
        "name": "m****z",
        "content": "首次在网上买这类玩意，用了以后感觉确实是好东西。",
        "create_time": "1403410260000"
    },
    {
        "name": "j*******3",
        "content": "服务态度很好，发货很快，产品挺好的，和图片一样，喜欢。值得推荐！。",
        "create_time": "1403344740000"
    }
];



commentHandles["112"] = [
    {
        "name": "z***y",
        "content": "使用过后，才发现前几十年是白活了，原来生活是这么的有情趣，",
        "create_time": "1404360120000"
    },
    {
        "name": "农*员",
        "content": "非常给力的宝贝，大小适中，做工精致，静音和防水效果都不错，效果没的说。",
        "create_time": "1404180720000"
    },
    {
        "name": "X*****4",
        "content": "已经习惯在这里买东西了，东西都是正品，质感非常不错，快递速度快。",
        "create_time": "1404102000000"
    },
    {
        "name": "v***8",
        "content": "看东西很不错，做工精致没有异味，没有想象中那么大。",
        "create_time": "1404024120000"
    },
    {
        "name": "中****人",
        "content": "不知道，帮朋友买的。希望不错",
        "create_time": "1403763360000"
    },
    {
        "name": "q****s",
        "content": "感觉不错，至于效果就只能交给时间来验证了。",
        "create_time": "1403330340000"
    }
];

commentHandles["211"] = [
    {
        "name": "daiwofl",
        "content": "价格比较便宜，之前在京东上买了件还要59呢，质量很不错，很好！老公很疯！男人真坏。",
        "create_time": "1404549240000"
    },
    {
        "name": "农******员",
        "content": "还可以吧，比如现实的有感觉。",
        "create_time": "1404441120000"
    },
    {
        "name": "唐老鸭",
        "content": "衣服的料子还不错",
        "create_time": "1404026400000"
    },
    {
        "name": "l***8",
        "content": "质量不错，很好很强大",
        "create_time": "1403939160000"
    },
    {
        "name": "1******3",
        "content": "不知道，帮朋友买的。希望不错",
        "create_time": "1403936040000"
    },
    {
        "name": "达****三",
        "content": "款式不错，老婆喜欢的不得了",
        "create_time": "1403681700000"
    }
];


commentHandles["210"] = [
    {
        "name": "d小小草",
        "content": "上身效果很好，老公看了很激动，还没见这么疯狂过呢，呵呵！性价比高哦~",
        "create_time": "1404628440000"
    },
    {
        "name": "风******啊",
        "content": "商家挺好！放心购买隐私完全没问题.货物也不错！",
        "create_time": "1404441120000"
    },
    {
        "name": "会飞的鱼",
        "content": "宝贝收到了，真没想到会那么的物超所值，质量真的很不错，穿上很合身，没有不舒服的感觉，很性感！有需要还会再来！",
        "create_time": "1404008400000"
    },
    {
        "name": "4***8",
        "content": "质量不错，很好很强大",
        "create_time": "1404027120000"
    },
    {
        "name": "M******3",
        "content": "不知道，帮朋友买的。希望不错！",
        "create_time": "1403936040000"
    },
    {
        "name": "人****三",
        "content": "款式不错，老婆喜欢的不得了，价格很实惠奥！",
        "create_time": "1403681700000"
    }
];



commentHandles["209"] = [
    {
        "name": "h****5",
        "content": "中午收到货了，，包装的很好，，物品很不错。和图片一样的，料子也不错，晚上老婆回家了，马上给她换上了。~~我很开心。老婆也很开心。~~~你懂的~~~",
        "create_time": "1404549240000"
    },
    {        "name": "d******c",
        "content": "商家挺好！放心购买隐私完全没问题.货物也不错！",
        "create_time": "1404441120000"
    },
    {
        "name": "花花",
        "content": "老公最喜欢的一套···赞一个！",
        "create_time": "1404026400000"
    },
    {
        "name": "6***8",
        "content": "质量不错，很好很强大",
        "create_time": "1403939160000"
    },
    {
        "name": "q******3",
        "content": "帮朋友买的。说还可以不错！",
        "create_time": "1403936040000"
    },
    {
        "name": "一****三",
        "content": "还不错。很可爱性感，另：店家态度服务都很好",
        "create_time": "1403681700000"
    }
];


commentHandles["208"] = [
    {
        "name": "1****5",
        "content": "绝对好,很方便,你知道的~~~你懂的~~~",
        "create_time": "1404635820000"
    },
    {
        "name": "就******人",
        "content": "不错吧 很喜欢有质感",
        "create_time": "1404458520000"
    },
    {
        "name": "花仙子",
        "content": "老公最喜欢的一套···赞一个！",
        "create_time": "1404371580000"
    },
    {
        "name": "田***i",
        "content": "侧边也是露肉的",
        "create_time": "1404025620000"
    },
    {
        "name": "留******春",
        "content": "很好，穿着很舒服，快递也很给力。",
        "create_time": "1403950440000"
    },
    {
        "name": "西****三",
        "content": "还不错。很可爱性感，另：店家态度服务都很好",
        "create_time": "1403703300000"
    }
];


commentHandles["207"] = [
    {
        "name": "回头率还挺高",
        "content": "我终于买到想要的东西了，谢谢",
        "create_time": "1404657420000"
    },
    {
        "name": "联******人",
        "content": "感觉很舒服，质量和颜色都好，满意，开心！",
        "create_time": "1404548520000"
    },
    {
        "name": "噩梦的开始",
        "content": "老公最喜欢的一套，大爱，赞一个！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "款式不错，颜色也很好看",
        "create_time": "1404025320000"
    }

];


commentHandles["206"] = [
    {
        "name": "w****************5",
        "content": "哇啊哦，新婚的感觉奥，早知道结婚那夜买一件，哈哈！",
        "create_time": "1404635820000"
    },
    {
        "name": "1******p",
        "content": "不错奥",
        "create_time": "1404534120000"
    },
    {
        "name": "花******子",
        "content": "很性感，很诱惑",
        "create_time": "1404443580000"
    },
    {
        "name": "林***i",
        "content": "很愉快的一次购物",
        "create_time": "1404025620000"
    },
    {
        "name": "a******1",
        "content": "很好，穿着很舒服，快递也很给力。",
        "create_time": "1403777460000"
    }

];


commentHandles["358"] = [
    {
        "name": "4******r",
        "content": "爽爆了！用它调情真的非常好，满意........",
        "create_time": "1404561720000"
    },
    {
        "name": "z******2",
        "content": "好清洗 爱爱的好帮手",
        "create_time": "1404386700000"
    },
    {
        "name": "z******t",
        "content": "朋友介绍的，她说他们的感觉很好,",
        "create_time": "1404378120000"
    },
    {
        "name": "j******4",
        "content": "用的挺如意的，效果不错",
        "create_time": "1404202980000"
    },
    {
        "name": "m********r",
        "content": "暂时还没有使用；看样子应该不会差！",
        "create_time": "1404202800000"
    },
    {
        "name": "N*******C",
        "content": "抹在器具上很给力的 插着很是舒服！",
        "create_time": "1404110520000"
    },
    {
        "name": "k******3",
        "content": "好东西 配合器具使用很给力",
        "create_time": "1403944980000"
    },
    {
        "name": "y****o",
        "content": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!11",
        "create_time": "1403502720000"
    }
];

commentHandles["356"] = [
    {
        "name": "飞******你",
        "content": "今天一早爬起来看了场世界杯足球赛，激情一下子来了，又喷了些男露，一下子激动了，足足和女朋友运动了一个半小时，也许是动作过大，也许是时间比较久，居然把床板弄塌了，媳妇儿直埋怨我，55买了个男露，用了一次就赔上一张床！看完世界杯，我杯具了。。。。。。",
        "create_time": "1404392520000"
    },
    {
        "name": "z******1",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404379500000"
    },
    {
        "name": "人过中年",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望",
        "create_time": "1404291720000"
    },
    {
        "name": "z******4",
        "content": "生活富裕了，也追求点情趣，看这个价格也不贵还是中华老字号才买的，看老婆幸福的样子，值了",
        "create_time": "1404199500000"
    },
    {
        "name": "m************n",
        "content": "辅助作用起到了，关键还是要靠自己的",
        "create_time": "1404192000000"
    },
    {
        "name": "N***C",
        "content": "这东西很不错，延时一倍的时间，的确有效！为防过敏，我先在大腿上抹了一点，感觉没什么症状，然后才敢用！",
        "create_time": "1404110520000"
    },
    {
        "name": "B******3",
        "content": "下次找小姐出去玩，就带上她了，瓶身挺小，方便携带，让他们好好看看我的厉害",
        "create_time": "1403926980000"
    },
    {
        "name": "防****三",
        "content": "买来一瓶备用，纪念日节日的时候用一下，增加情趣",
        "create_time": "1403502720000"
    }
];

commentHandles["354"] = [
    {
        "name": "1*********8",
        "content": "很不错哦。老婆很喜欢，大品牌质量没的说。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "东西超级棒，用起来真是太棒了！真好",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "香水用了两天，味道确实有些浓，少喷点淡淡的时候还是很好的，具体效果就有待考验了！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "香水用了两天，味道确实有些浓，少喷点淡淡的时候还是很好的，具体效果就有待考验了",
        "create_time": "1403409120000"
    }
];


commentHandles["353"] = [
    {
        "name": "l******7",
        "content": "这个用过，感觉还不错，效果比较好，麻木感也不强烈",
        "create_time": "1404565320000"
    },
    {
        "name": "z*****1",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404379560000"
    },
    {
        "name": "人过tia",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
        "create_time": "1404288120000"
    },
    {
        "name": "z*****4",
        "content": "好东西",
        "create_time": "1404199500000"
    },
    {
        "name": "m*********2",
        "content": "辅助作用起到了，关键还是要靠自己的，努力",
        "create_time": "1404195600000"
    },
    {
        "name": "N******1",
        "content": "这东西很不错，延时一倍的时间，的确有效！为防过敏，我先在大腿上抹了一点，感觉没什么症状，然后才敢用！",
        "create_time": "1404110520000"
    },
    {
        "name": "e******3",
        "content": "下次找小姐出去玩，就带上她了，瓶身挺小，方便携带，让他们好好看看我的厉害",
        "create_time": "1403926980000"
    },
    {
        "name": "2****1",
        "content": "买来一瓶备用，纪念日节日的时候用一下，增加情趣",
        "create_time": "1403502720000"
    }
];


commentHandles["352"] = [
    {
        "name": "l******4",
        "content": "很好 不错的东西 可惜是送人的 哥们新婚送他的礼物",
        "create_time": "1404569220000"
    },
    {
        "name": "z****X",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404552360000"
    },
    {
        "name": "DAHAI",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
        "create_time": "1404374520000"
    },
    {
        "name": "f*****4",
        "content": "刚到手还没用，在官网查了是正品，送货速度还行。",
        "create_time": "1404195900000"
    },
    {
        "name": "m*********1",
        "content": "不错 不错 不错！不错 不错 不错！",
        "create_time": "1404195600000"
    },
    {
        "name": "t******1",
        "content": "效果很好 还是不错的 福音啊！",
        "create_time": "1404106920000"
    },
    {
        "name": "c******3",
        "content": "还可以 用了后做爱一个小时以上了 不过就是要等半小时才有效",
        "create_time": "1403926980000"
    },
    {
        "name": "u****1",
        "content": "不错，是正品",
        "create_time": "1403502720000"
    }
];



commentHandles["357"] = [
    {
        "name": "你******苦",
        "content": "东西是中草原液，源自中药世家，既然是中草药的就放心了，毕竟适合中国人啊，第一次使用没敢多喷，就喷了两下，20多分钟吧，感觉就来了，慢慢坚挺起来，时间比以前长了20分钟，真是累死大爷我了，看着老婆满足的样子，值了",
        "create_time": "1404565920000"
    },
    {
        "name": "y******t",
        "content": "就是无比的好用，会与狼友们推荐，发扬我们的大男人帝国，尽享人生.",
        "create_time": "1404378900000"
    },
    {
        "name": "我爱老婆",
        "content": "的超级棒，老婆很享受，失去已久的信心又回来了哈,",
        "create_time": "1404378180000"
    },
    {
        "name": "r******3",
        "content": "确实不错，很好用， 第一次使用就有明显效果，而且第二次不用喷都能比较持久",
        "create_time": "1404287700000"
    },
    {
        "name": "w************2",
        "content": "瓶身收藏比较好，便携！出去随时带着",
        "create_time": "1404196140000"
    },
    {
        "name": "c***C",
        "content": "此物唯有你家有，其他喷剂皆浮云！ 效果强悍的说",
        "create_time": "1404107040000"
    },
    {
        "name": "x******y",
        "content": "效果不错，要仔细看说明书后，根据个人的情况测试几次后才能得到最佳的效果，这个东西最重要的就是要无毒无害无味。",
        "create_time": "1403754180000"
    },
    {
        "name": "d****2",
        "content": "第一次使用这种延时的东西，喷了一丢丢，有一些效果，下次增加用量",
        "create_time": "1403848320000"
    }
];




commentHandles["355"] = [
    {
        "name": "1*********4",
        "content": "很黏啊，和飞机配合使用。润滑效果不错。拉丝的效果也有，",
        "create_time": "1404565320000"
    },
    {
        "name": "1*********5",
        "content": "好，很滑。给老公用的。还会买。",
        "create_time": "1404552300000"
    },
    {
        "name": "1*********7",
        "content": "质量不错，价格合理，以后还会继续购买的，实惠大容量",
        "create_time": "1404550920000"
    },
    {
        "name": "1*********9",
        "content": "很不错很不错很不错很不错很不错很不错很不错很不错",
        "create_time": "1404458700000"
    },
    {
        "name": "c************5",
        "content": "挺好的 用了两年了 这牌子",
        "create_time": "1404451200000"
    },
    {
        "name": "1*********5",
        "content": "增加了情趣，希望不会有副作用。",
        "create_time": "1404397500000"
    },
    {
        "name": "1*********7",
        "content": "东西不错，让老婆体验到了高潮，不能喷多了",
        "create_time": "1404363720000"
    },
    {
        "name": "1*********9",
        "content": "还可以啦。。。。。对得起价格",
        "create_time": "1404303900000"
    },
    {
        "name": "c************5",
        "content": "还可以，有点滑",
        "create_time": "1404220800000"
    },
    {
        "name": "v***3",
        "content": "不错 挺好用！",
        "create_time": "1404110520000"
    },
    {
        "name": "h******5",
        "content": "专业的就是质量好......",
        "create_time": "1403926980000"
    },
    {
        "name": "2***********3",
        "content": "很不错，用着很好，性价比很高",
        "create_time": "1403848320000"
    }
];
commentHandles["356"] = [
    {
        "name": "飞******你",
        "content": "今天一早爬起来看了场世界杯足球赛，激情一下子来了，又喷了些男露，一下子激动了，足足和女朋友运动了一个半小时，也许是动作过大，也许是时间比较久，居然把床板弄塌了，媳妇儿直埋怨我，55买了个男露，用了一次就赔上一张床！看完世界杯，我杯具了。。。。。。",
        "create_time": "1404392520000"
    },
    {
        "name": "z******1",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404379500000"
    },
    {
        "name": "人过中年",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望",
        "create_time": "1404291720000"
    },
    {
        "name": "z******4",
        "content": "生活富裕了，也追求点情趣，看这个价格也不贵还是中华老字号才买的，看老婆幸福的样子，值了",
        "create_time": "1404199500000"
    },
    {
        "name": "m************n",
        "content": "辅助作用起到了，关键还是要靠自己的",
        "create_time": "1404192000000"
    },
    {
        "name": "N***C",
        "content": "这东西很不错，延时一倍的时间，的确有效！为防过敏，我先在大腿上抹了一点，感觉没什么症状，然后才敢用！",
        "create_time": "1404110520000"
    },
    {
        "name": "B******3",
        "content": "下次找小姐出去玩，就带上她了，瓶身挺小，方便携带，让他们好好看看我的厉害",
        "create_time": "1403926980000"
    },
    {
        "name": "防****三",
        "content": "买来一瓶备用，纪念日节日的时候用一下，增加情趣",
        "create_time": "1403502720000"
    }
];

commentHandles["354"] = [
    {
        "name": "1*********8",
        "content": "很不错哦。老婆很喜欢，大品牌质量没的说。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "东西超级棒，用起来真是太棒了！真好",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "香水用了两天，味道确实有些浓，少喷点淡淡的时候还是很好的，具体效果就有待考验了！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "香水用了两天，味道确实有些浓，少喷点淡淡的时候还是很好的，具体效果就有待考验了",
        "create_time": "1403409120000"
    }
];


commentHandles["353"] = [
    {
        "name": "l******7",
        "content": "这个用过，感觉还不错，效果比较好，麻木感也不强烈",
        "create_time": "1404565320000"
    },
    {
        "name": "z*****1",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404379560000"
    },
    {
        "name": "人过tia",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
        "create_time": "1404288120000"
    },
    {
        "name": "z*****4",
        "content": "好东西",
        "create_time": "1404199500000"
    },
    {
        "name": "m*********2",
        "content": "辅助作用起到了，关键还是要靠自己的，努力",
        "create_time": "1404195600000"
    },
    {
        "name": "N******1",
        "content": "这东西很不错，延时一倍的时间，的确有效！为防过敏，我先在大腿上抹了一点，感觉没什么症状，然后才敢用！",
        "create_time": "1404110520000"
    },
    {
        "name": "e******3",
        "content": "下次找小姐出去玩，就带上她了，瓶身挺小，方便携带，让他们好好看看我的厉害",
        "create_time": "1403926980000"
    },
    {
        "name": "2****1",
        "content": "买来一瓶备用，纪念日节日的时候用一下，增加情趣",
        "create_time": "1403502720000"
    }
];


commentHandles["352"] = [
    {
        "name": "l******4",
        "content": "很好 不错的东西 可惜是送人的 哥们新婚送他的礼物",
        "create_time": "1404569220000"
    },
    {
        "name": "z****X",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "1404552360000"
    },
    {
        "name": "DAHAI",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
        "create_time": "1404374520000"
    },
    {
        "name": "f*****4",
        "content": "刚到手还没用，在官网查了是正品，送货速度还行。",
        "create_time": "1404195900000"
    },
    {
        "name": "m*********1",
        "content": "不错 不错 不错！不错 不错 不错！",
        "create_time": "1404195600000"
    },
    {
        "name": "t******1",
        "content": "效果很好 还是不错的 福音啊！",
        "create_time": "1404106920000"
    },
    {
        "name": "c******3",
        "content": "还可以 用了后做爱一个小时以上了 不过就是要等半小时才有效",
        "create_time": "1403926980000"
    },
    {
        "name": "u****1",
        "content": "不错，是正品",
        "create_time": "1403502720000"
    }
];



commentHandles["456"] = [
    {
        "name": "i*********8",
        "content": "看着很有冲动欲望，材料好，柔软紧凑，配合震动发声器用着很舒服。",
        "create_time": "1404558120000"
    },
    {
        "name": "3**********t",
        "content": "这款娃娃戴上耳机好像真的就在你旁边叫一样。而且还是遥控器操作，很棒",
        "create_time": "1404383280000"
    },
    {
        "name": "7***C",
        "content": "功能很强大，从来没用过嘴巴，感觉非常紧，不错",
        "create_time": "1403934420000"
    },
    {
        "name": "u****g",
        "content": "手脚模仿得很逼真，脸部也很细致，宝贝起码有165的身高，与介绍的还是蛮相符的，赠送的礼品也多，很满意。",
        "create_time": "1403754720000"
    }
];


commentHandles["455"] = [
    {
        "name": "j*********7",
        "content": "真的很好很逼真，再配上那个发音器真的是太完美了。而且才这个价格 ，真正的是物超所值，值得信赖，质量也很好，手感也非常棒，一个字“ 爽”。",
        "create_time": "1404472980000"
    },
    {
        "name": "5**********7",
        "content": "还不错啊，逼真，抱着很爽，穿上衣服更性感，有点野性美",
        "create_time": "1404274920000"
    },
    {
        "name": "6***z",
        "content": "物有所值，没有女朋友的还是值得用的！",
        "create_time": "1404023820000"
    },
    {
        "name": "g****g",
        "content": "相貌很淑女，身体很柔软，胸部做的也可以，洞洞很紧！",
        "create_time": "1403599920000"
    }
];

commentHandles["454"] = [
    {
        "name": "0******2",
        "content": "东西做得和真人的形状差不多，很容易浮想翩翩，弹性十足，触摸感觉非常的柔软和细腻，还送一小瓶润滑剂，9.9元！太值了！",
        "create_time": "1404561840000"
    },
    {
        "name": "f****X",
        "content": "质量不错，比想像中的要好，给个好评",
        "create_time": "1404560160000"
    },
    {
        "name": "DAZZHAI",
        "content": "使用得力工具，真的事半功倍。很有效果, ",
        "create_time": "1404463980000"
    },
    {
        "name": "S*****2",
        "content": "用着不错,很舒服.....",
        "create_time": "1404192300000"
    },
    {
        "name": "J********3",
        "content": "不错 不错 不错！不错 不错 不错！",
        "create_time": "1404188940000"
    },
    {
        "name": "Z*****3",
        "content": "还可以，没有发现什么缺点",
        "create_time": "1404121740000"
    },
    {
        "name": "H******3",
        "content": "东西收到，包装不错，送人自用两相宜。",
        "create_time": "1403934180000"
    },
    {
        "name": "I****1",
        "content": "不错，是正品",
        "create_time": "1403502840000"
    }
];


commentHandles["453"] = [
    {
        "name": "r******z",
        "content": "爽歪歪，非常有感觉，杀马特",
        "create_time": "1404575100000"
    },
    {
        "name": "n******X",
        "content": "东西如其所述，安全保密做的也很好。就有一点提醒包装箱最好增加填充物。",
        "create_time": "1404560160000"
    },
    {
        "name": "多林碧",
        "content": "东西很好 本来以为这么便宜的东西 不会很好 可收到后感觉有赚到, ",
        "create_time": "1404485580000"
    },
    {
        "name": "t*****2",
        "content": "用着不错,很舒服.....",
        "create_time": "1404177900000"
    },
    {
        "name": "y********3",
        "content": "东西收到了就马上试用了一下 呵呵 非常非常的不错",
        "create_time": "1404188940000"
    },
    {
        "name": "g*****3",
        "content": "我看到就开始乱想了 色啊.....",
        "create_time": "1404121740000"
    },
    {
        "name": "e******3",
        "content": "可以，值得推荐给朋友。。。。。",
        "create_time": "1403934180000"
    },
    {
        "name": "2*****1",
        "content": "好刺激 好爽还不错！！！！！！！！！",
        "create_time": "1403502840000"
    }
];



commentHandles["452"] = [
    {
        "name": "q*********1",
        "content": "很好 本人用了一次之后就喜欢上了,京东上900多呢！",
        "create_time": "1404548580000"
    },
    {
        "name": "2********7",
        "content": "超赞，成熟男女的福音啊，呵呵赞一个，值得购买！",
        "create_time": "1404379320000"
    },
    {
        "name": "6*****1",
        "content": "好！！这款产品才是我想要的，东西大气有手感。",
        "create_time": "1403930220000"
    },
    {
        "name": "h****g",
        "content": "非常舒服，哈哈，很开心，超值哦",
        "create_time": "1403686380000"
    }
];


commentHandles["451"] = [
    {
        "name": "w*******1",
        "content": "还好~第一次不太适应~第二次就适应了~没有味道~清洗方便~材料很有真实感~若不慢节奏~很快就交货了！",
        "create_time": "1404444780000"
    },
    {
        "name": "3******7",
        "content": "这东西看起来真的很有品味，有档次！！昨晚使用了下，感觉还可以，硅胶很柔软，加上可以拆开来清洗，很不错滴，经济实惠滴小杯子！！里面还赠送了液液，爽呆了！！顶一下！！",
        "create_time": "1404372420000"
    },
    {
        "name": "t*****9",
        "content": "里面硅胶挺软的 用起来不错 也比较好收拾 用起来方便",
        "create_time": "1403941020000"
    },
    {
        "name": "b****g",
        "content": "据说很仿真，很不错哦。",
        "create_time": "1403671980000"
    }
];



commentHandles["608"] = [
    {
        "name": "4*******7",
        "content": "东西很好，老婆用了都不要我了。",
        "create_time": "1404559380000"
    },
    {
        "name": "r*******7",
        "content": "别人订的 不知道效果如何 希望幸福快乐吧",
        "create_time": "1404274920000"
    },
    {
        "name": "n***z",
        "content": "婆用很好，很强大老婆用很好，很强大！",
        "create_time": "1404023820000"
    },
    {
        "name": "r***g",
        "content": "仿真感觉很好，增加夫妻生活情趣，包装很好，发货也很快，满意。",
        "create_time": "1403599920000"
    }
];

commentHandles["607"] = [
    {
        "name": "1*********2",
        "content": "给朋友买的，朋友说包装特别好，很隐私，他非常放心，质量也很好，卖家很诚信，看来我下次也买一个试试",
        "create_time": "1404565320000"
    },
    {
        "name": "z**********t",
        "content": "包装很好，第一次购买，试用完毕，非常满意",
        "create_time": "1404202800000"
    },
    {
        "name": "c***C",
        "content": "商品很经济实惠，也超出预期，又精致又惊喜 隐秘性也很好",
        "create_time": "1404020820000"
    },
    {
        "name": "z****g",
        "content": "店家对顾客隐私保密性做的很好，这一点非常好！快到货，服务态度也非常好！",
        "create_time": "1403409120000"
    }
];

commentHandles["606"] = [
    {
        "name": "1*********3",
        "content": "非常不错，宝贝跟描述的一样，卖家发货速度很快，服度也不好，下次有需要再来!!!",
        "create_time": "1404562140000"
    },
    {
        "name": "b*******t",
        "content": "第一次买这样的东西，希望能给自己一个惊喜",
        "create_time": "1404289260000"
    },
    {
        "name": "v*****C",
        "content": "东东收到，不错，很精致，我今天收到就迫不及待的用了，很爽",
        "create_time": "1404035220000"
    },
    {
        "name": "y****g",
        "content": "宝贝包装很不错，没有泄漏一点购买者的隐私",
        "create_time": "1403409120000"
    }
];

commentHandles["605"] = [
    {
        "name": "s*********e",
        "content": "很好用，非常软，非常滑，非常紧，非常爽!",
        "create_time": "1404540900000"
    },
    {
        "name": "小飞侠",
        "content": "东东很喜欢哦,比预期的要好.好喜欢呀",
        "create_time": "1404279060000"
    },
    {
        "name": "b*****C",
        "content": "很好用 不错滴玩具",
        "create_time": "1404038820000"
    },
    {
        "name": "t****g",
        "content": "宝贝包装很不错。",
        "create_time": "1403412720000"
    }
];


commentHandles["604"] = [
    {
        "name": "爱你在明天",
        "content": "挺不错的，振动力很强悍，老婆很喜欢，",
        "create_time": "1404468540000"
    },
    {
        "name": "g*******t",
        "content": "特别特别的棒！使用之后就让我有点“相见恨晚”的感觉！",
        "create_time": "1404375660000"
    },
    {
        "name": "i*****e",
        "content": "包装很好，东西振动力挺强悍的，第一次使用金属外壳的棒棒。非常的刺激，嘿嘿！",
    "create_time": "1403862480000"
},
{
    "name": "m****5",
    "content": " 很漂亮，宝贝材质挺好的，摸着很舒服，凉凉的！振动力挺强悍的！",
    "create_time": "1403495460000"
}
];


commentHandles["603"] = [
    {
        "name": "samer",
        "content": " 100%正品、质优价廉、物超所值；服务：宾至如归；物流：火箭一样的速度。",
        "create_time": "1404540540000"
    },
    {
        "name": "z*******t",
        "content": "谢谢细心的店家。给我们带来了很大的乐趣。包装很好，很严密，收到的时候放心了许多",
        "create_time": "1404462180000"
    },
    {
        "name": "t*****e",
        "content": "我很少主动给好评的，可这里例外，效果挺满意的，顺便提一下卖家回答问题很仔细哦",
    "create_time": "1403862480000"
},
{
    "name": "m****1",
    "content": "看了好多家店子的评论才决定在这买的，今天特意用了一天来评的，俗话说一分钱一分货，，东西不错，没异味",
    "create_time": "1403495460000"
}
];



commentHandles["602"] = [
    {
        "name": "3*********3",
        "content": "东东收到，不错，很精致，我今天收到就迫不及待的用了，很爽!!",
        "create_time": "1404562140000"
    },
    {
        "name": "4*******t",
        "content": "增进夫妻感情，非常好，很满意",
        "create_time": "1404289260000"
    }
];

commentHandles["601"] = [
    {
        "name": "ainiyi",
        "content": "帮朋友买的，听说她男朋友满意，呵呵",
        "create_time": "1404551340000"
    },
    {
        "name": "e*******t",
        "content": "包装很好，应该是正品，准备慢慢使用……有点小！",
        "create_time": "1404375660000"
    },
    {
        "name": "i*****1",
        "content": "产品收到了，材质很高档，不愧是大品牌，没有一点味道 用着放心安全 很好用，很满意",
    "create_time": "1403862480000"
}
];



commentHandles["753"] = [
    {
        "name": "2******7",
        "content": "正品，比超市便宜一半",
        "create_time": "1404565320000"
    },
    {
        "name": "d*****1",
        "content": "一直很好用，忠实用户 一直很好用，忠实用户",
        "create_time": "1404379560000"
    },
    {
        "name": "人tia",
        "content": "好用 我和老婆都喜欢, ",
        "create_time": "1404288120000"
    },
    {
        "name": "1*****4",
        "content": "价格实惠！速度很快！",
        "create_time": "1404199500000"
    },
    {
        "name": "m*********2",
        "content": "量还可以，不错不错",
        "create_time": "1404195600000"
    },
    {
        "name": "N******1",
        "content": "挺好的 ，比外面卖的实惠，物流快（25小时），包装保密，很OK！",
        "create_time": "1404110520000"
    },
    {
        "name": "e******3",
        "content": "挺便宜的，超值啊",
        "create_time": "1403926980000"
    },
    {
        "name": "2****1",
        "content": "感觉是正品，很划算的，",
        "create_time": "1403502720000"
    }
];

commentHandles["752"] = [
    {
        "name": "1*********2",
        "content": "给力给力给力给力给力给力给力给力给力给力给力给力给力给力给力给力。",
        "create_time": "1404565320000"
    },
    {
        "name": "c**********t",
        "content": "计划生育是基本国策啊，这个很爽得。小日本",
        "create_time": "1404202800000"
    },
    {
        "name": "2***C",
        "content": "比屈臣氏便宜，还送3个，包装也很细心，注意个人隐私，很好！快递员很敬业，收货地址写的是公司地址，送到时老公刚好在开会，快递员顶着烈日等了10分钟，辛苦辛苦！",
        "create_time": "1404020820000"
    },
    {
        "name": "1****g",
        "content": "很好啊，很薄！",
        "create_time": "1403409120000"
    }
];


commentHandles["751"] = [
    {
        "name": "1******z",
        "content": "性价比高 质量很好 价格也实惠 发货、快递非常给力！",
        "create_time": "1404575100000"
    },
    {
        "name": "e******X",
        "content": "不错的！很好的！舒服的！实用的！",
        "create_time": "1404560160000"
    },
    {
        "name": "taiyangshen",
        "content": "产品不错，物美价廉，木有味道，还行吧因为价格不高 ",
        "create_time": "1404485580000"
    },
    {
        "name": "d*****2",
        "content": "用着不错,很舒服.....",
        "create_time": "1404177900000"
    },
    {
        "name": "c********3",
        "content": "东西很好，和照片的一样，手感也不错，总而言之就是好，下次还来哦",
        "create_time": "1404188940000"
    },
    {
        "name": "b*****3",
        "content": "对产品很满意，服务也非常到位，很赞...",
        "create_time": "1404121740000"
    },
    {
        "name": "c*****z",
        "content": "可以，值得推荐给朋友。。。。。",
        "create_time": "1403934180000"
    },
    {
        "name": "3*****1",
        "content": " 非常满意 效果好 下次还会购买！",
        "create_time": "1403502840000"
    }
];

commentHandles["100"] = [
    {
        "name": "s*********2",
        "content": "和JJ非常贴身，紧裹着它，润滑也非常好，有延长时间感觉。",
        "create_time": "1404565320000"
    },
    {
        "name": "c**********1",
        "content": "一直都用第六感的这个型号",
        "create_time": "1404202800000"
    },
    {
        "name": "c***C",
        "content": "正品,价格也不贵",
        "create_time": "1404020820000"
    },
    {
        "name": "z****g",
        "content": "好好好好好好好好好好好！",
        "create_time": "1403409120000"
    }
];


commentHandles["99"] = [
    {
        "name": "a21324",
        "content": "很好用有木有？",
        "create_time": "1404551340000"
    },
    {
        "name": "a*******t",
        "content": "包装很好，应该是正品，准备慢慢使用！",
        "create_time": "1404375660000"
    },
    {
        "name": "x*****1",
        "content": "真的是很薄，质量不错~！",
    "create_time": "1403862480000"
}
];



commentHandles["98"] = [
    {
        "name": "w*******1",
        "content": "东西很不错！谁用谁知道。",
        "create_time": "1404444780000"
    },
    {
        "name": "3******7",
        "content": "不错的东东，一直在用这个牌子，这次送货还挺快",
        "create_time": "1404372420000"
    },
    {
        "name": "t*****9",
        "content": "量足，够用一阵子",
        "create_time": "1403941020000"
    },
    {
        "name": "b****g",
        "content": "很薄，油很多。",
        "create_time": "1403671980000"
    }
];

commentHandles["97"] = [
    {
        "name": "s*********8",
        "content": "这东西真心不错、多享受一会儿才是硬道理！你懂的。",
        "create_time": "1404565320000"
    },
    {
        "name": "c**********9",
        "content": "是正品比什么都强，上午下单，下午到，晚上用，大家都懂了！",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "杜蕾斯我一直都用这个牌子，大品牌很放心，经常在京东购买，有很多优惠，物流送货很快！顶一个！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "价廉物美！！！！！！",
        "create_time": "1403409120000"
    }
];



commentHandles["113"] = [
    {
        "name": "diaolan",
        "content": "还不多，哈哈，成医生了。",
        "create_time": "1404134460000"
    }
];


commentHandles["111"] = [
    {
        "name": "d***y",
        "content": "看到就买了一个，回来就用了。舌头的材料没味道，很不错。舌头的功能也很多，高潮来的时候可以调震动快点。，",
        "create_time": "1404360120000"
    },
    {
        "name": "农*员",
        "content": " 噢耶~真的会舔哦，而且正反都会，这个舔几下子，老婆就湿透了，哈哈我的舌头不如它啊，看样子以后老婆只用这个就够了。跳蛋震动太强大了，把我的手都震麻了，估计老婆更受不鸟。发货也快，态度也好，很满意！下次再来买些好玩的！。",
        "create_time": "1404180720000"
    },
    {
        "name": "X*****4",
        "content": "已经习惯在这里买东西了，东西都是正品，质感非常不错，快递速度快。",
        "create_time": "1404102000000"
    },
    {
        "name": "v***8",
        "content": " 东东不错！很给力！让老婆高潮叠起 ，感觉真棒！ 上电池的，要是充电的就完美了。",
        "create_time": "1404024120000"
    },
    {
        "name": "中****人",
        "content": "不知道，帮朋友买的。",
        "create_time": "1403763360000"
    },
    {
        "name": "q****s",
        "content": "很好！比想象中的好。",
        "create_time": "1403330340000"
    }
];

commentHandles["110"] = [
    {
        "name": "daiwofl",
        "content": " 绝对好东西，性价比最高的一款，刺激性很强，关键是有个外壳，配合内部饱满的硅胶，很紧实，很刺激，清洗起来很方便，收纳起来也很便利，还带振动，爽歪歪。比名器和假臀之类的都好用，有外壳才会紧。。",
        "create_time": "1404540120000"
    },
    {
        "name": "人******员",
        "content": "尺寸合适，用法简单，清洗容易，质量良好。",
        "create_time": "1404354300000"
    },
    {
        "name": "唐老i",
        "content": "一边震动一边做AI ，感觉好爽",
        "create_time": "1404091200000"
    },
    {
        "name": "l***8",
        "content": "就这个feel倍儿爽！",
        "create_time": "1404024120000"
    },
    {
        "name": "1******3",
        "content": "好",
        "create_time": "1403849760000"
    },
    {
        "name": "达****三",
        "content": "老婆喜欢的不得了",
        "create_time": "1403423520000"
    }
];


commentHandles["109"] = [
    {
        "name": "d2小草",
        "content": "哇哦啊，老婆喜欢的不得了",
        "create_time": "1404628440000"
    },
    {
        "name": "风******啊",
        "content": "带出去逛街爽！",
        "create_time": "1404441120000"
    },
    {
        "name": "会飞的鱼",
        "content": "宝贝收到了，真没想到会那么的物超所值，质量真的很不错！",
        "create_time": "1404008400000"
    },
    {
        "name": "4***8",
        "content": "挺好的",
        "create_time": "1404027120000"
    }
];

commentHandles["108"] = [
    {
        "name": "1*********8",
        "content": "很不错哦。老婆很喜欢。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "东西超级棒，用起来真是太棒了！真好。",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "需要搞点润滑剂！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "爱的另一种情趣。",
        "create_time": "1403409120000"
    }
];



commentHandles["107"] = [
{
    "name": "2*****7",
    "content": "这个用过，感觉还不错，效果比较好，麻木感也不强烈",
    "create_time": "1404565320000"
},
{
    "name": "z*****3",
    "content": "谁用谁知道，爽歪歪………",
    "create_time": "1404379560000"
},
{
    "name": "浇花的哥",
    "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
    "create_time": "1404288120000"
},
{
    "name": "z*****4",
    "content": "好东西",
    "create_time": "1404199500000"
},
{
    "name": "m*********2",
    "content": "真的不多啊，胜利啦！",
    "create_time": "1404195600000"
},
{
    "name": "N******1",
    "content": "用了痒死了，但太舒服了！",
    "create_time": "1404110520000"
},
{
    "name": "e******3",
    "content": "看着颜色就很喜欢，很好！",
    "create_time": "1403926980000"
},
{
    "name": "2****1",
    "content": "满意的！",
    "create_time": "1403502720000"
}
];



commentHandles["106"] = [
    {
        "name": "l******4",
        "content": "很好 不错的东西 可惜是送人的 哥们新婚送他的礼物",
        "create_time": "1404569220000"
    },
    {
        "name": "z****X",
        "content": "真的不错啊！",
        "create_time": "1404552360000"
    },
    {
        "name": "DAHAI",
        "content": "老婆还挺喜欢, ",
        "create_time": "1404374520000"
    },
    {
        "name": "f*****4",
        "content": "刚到手还没用，在官网查了是正品，送货速度还行。",
        "create_time": "1404195900000"
    },
    {
        "name": "m*********1",
        "content": "不错 不错 不错！不错 不错 不错！",
        "create_time": "1404195600000"
    },
    {
        "name": "t******1",
        "content": "效果很好 还是不错的 福音啊！",
        "create_time": "1404106920000"
    },
    {
        "name": "c******3",
        "content": "行、",
        "create_time": "1403926980000"
    },
    {
        "name": "u****1",
        "content": "不错，是正品",
        "create_time": "1403502720000"
    }
];



commentHandles["105"] = [
    {
        "name": "i*********8",
        "content": "好东西，很好，好不错，老婆很支持，送的东西也很实用 满意。",
        "create_time": "1404558120000"
    },
    {
        "name": "3**********t",
        "content": "用着还成,老婆出差时的理想伴侣,呵呆。",
        "create_time": "1404383280000"
    },
    {
        "name": "7***C",
        "content": "一开始用没用油 感觉不好用 后来抹了些润滑油 效果还真不赖呢",
        "create_time": "1403934420000"
    },
    {
        "name": "u****g",
        "content": "性价比高上档次材质不错很有手感。",
        "create_time": "1403754720000"
    }
];



commentHandles["104"] = [
    {
        "name": "j*********7",
        "content": "好玩儿～确实还是夜光的。送货快！",
        "create_time": "1404472980000"
    },
    {
        "name": "5**********7",
        "content": "挺好玩的 培养些小情趣 促进两个人之间的感情。",
        "create_time": "1404274920000"
    },
    {
        "name": "6***z",
        "content": "挺好的，东西和图片差不多的，就是个小玩具。",
        "create_time": "1404023820000"
    },
    {
        "name": "g****g",
        "content": "很好玩的情趣游戏筛子！",
        "create_time": "1403599920000"
    }
];



commentHandles["103"] = [
    {
        "name": "0******2",
        "content": "菊花幸福啦，还能震动！",
        "create_time": "1404561840000"
    },
    {
        "name": "f****X",
        "content": "质量不错，比想像中的要好。",
        "create_time": "1404560160000"
    },
    {
        "name": "DAZZHAI",
        "content": "使用得力工具，真的事半功倍。很有效果, ",
        "create_time": "1404463980000"
    },
    {
        "name": "S*****2",
        "content": "用着不错,很舒服.....",
        "create_time": "1404192300000"
    },
    {
        "name": "J********3",
        "content": "不错 不错 不错！不错 不错 不错！",
        "create_time": "1404188940000"
    },
    {
        "name": "Z*****3",
        "content": "还可以，没有发现什么缺点",
        "create_time": "1404121740000"
    },
    {
        "name": "H******3",
        "content": "东西收到，包装不错，送人自用两相宜。",
        "create_time": "1403934180000"
    },
    {
        "name": "I****1",
        "content": "不错，是正品",
        "create_time": "1403502840000"
    }
];


commentHandles["102"] = [
    {
        "name": "d*********1",
        "content": "很好！",
        "create_time": "1404548580000"
    },
    {
        "name": "2********7",
        "content": "超赞，成熟男女的福音啊，呵呵赞一个，值得购买！",
        "create_time": "1404379320000"
    },
    {
        "name": "6*****1",
        "content": "好！！这款产品才是我想要的。",
        "create_time": "1403930220000"
    },
    {
        "name": "h****g",
        "content": "非常舒服，哈哈，很开心，超值哦",
        "create_time": "1403686380000"
    }
];


commentHandles["101"] = [
    {
        "name": "w*******1",
        "content": "前戏必备，玩得更好！",
        "create_time": "1404444780000"
    },
    {
        "name": "3******7",
        "content": "这东西看起来真的很有品味，有档次！！爽呆了！！顶一下！！",
        "create_time": "1404372420000"
    },
    {
        "name": "t*****9",
        "content": "硅胶挺软的 用起来不错 也比较好收拾 用起来方便",
        "create_time": "1403941020000"
    },
    {
        "name": "b****g",
        "content": "很不错哦。",
        "create_time": "1403671980000"
    }
];

commentHandles["40"] = [
    {
        "name": "c****************5",
        "content": "还行！",
        "create_time": "1404632220000"
    },
    {        "name": "1******x",
        "content": "不错奥",
        "create_time": "1404530460000"
    }

];


commentHandles["39"] = [
    {
        "name": "c***y",
        "content": "自己用着感觉还是不错的，发货快。包装挺严密，外表一点看不出来是什么。",
        "create_time": "1405088520000"
    },
    {
        "name": "n***7",
        "content": "挺好的 。 。推荐大家购买。。。",
        "create_time": "1405084320000"
    },
    {
        "name": "X******3",
        "content": "好用，效果不错。",
        "create_time": "1404976800000"
    },
    {
        "name": "b***8",
        "content": "看着好多人买，我也好奇的买了，还没用呢",
        "create_time": "1404969120000"
    },
    {
        "name": "m****n",
        "content": "真的很好，包装也上档次，第一次买到这么好的东西。",
        "create_time": "1404886260000"
    },
    {
        "name": "j************s",
        "content": "感觉不错，至于效果就只能交给时间来验证了。",
        "create_time": "1404885540000"
    }
];


commentHandles["38"] = [
    {
        "name": "d222",
        "content": "做工精致。使用方便。效果绝对，经过几次使用，深深喜欢上了它。",
        "create_time": "1404974040000"
    },
    {
        "name": "草******啊",
        "content": "有效果 产品不错！ 服务很好！很热情！下次再来！",
        "create_time": "1404613920000"
    },
    {
        "name": "精卫",
        "content": "延时很给力按照店主客服说的。轻轻的喷了两下在龟头下面的沟灌出然后按摩一下下。比平时多弄的10多分钟。真的很不错哦。继续使用争取弄个一个小时。哈哈！",
        "create_time": "1404008400000"
    },
    {
        "name": "2******8",
        "content": "真心不错。很实用。弄的老婆好舒服。她直叫受不了。连连的高潮。爽到了家.",
        "create_time": "1404027120000"
    }

];



commentHandles["37"] = [
    {
        "name": "1*********8",
        "content": "买了不能用啊，老婆受不了！",
        "create_time": "1405170120000"
    },
    {
        "name": "m**********t",
        "content": "非常给力的小东东，以前用过，弄得老婆高潮迭起，尖叫连连，水就像山洪暴发似得。加上跳蛋更爽。",
        "create_time": "1405066800000"
    },
    {
        "name": "e***C",
        "content": " 很好，用了很起作用。",
        "create_time": "1404884820000"
    },
    {
        "name": "r****g",
        "content": "质量挺好的。",
        "create_time": "1404791520000"
    }
];


commentHandles["36"] = [
    {
        "name": "2*********2",
        "content": "老婆很喜欢。",
        "create_time": "1405083720000"
    },
    {
        "name": "4**********t",
        "content": "感觉有些厚，不过老婆爽了！",
        "create_time": "1404202800000"
    },
    {
        "name": "n***C",
        "content": "情人还喜欢！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****m",
        "content": "质量不错",
        "create_time": "1403409120000"
    }
];


commentHandles["35"] = [
    {
        "name": "东******毒",
        "content": "呵呵，其实买这个挺难为情的，试了一下，超爽。",
        "create_time": "1404911520000"
    },
    {
        "name": "y******t",
        "content": "老婆很喜欢.",
        "create_time": "1404551700000"
    },
    {
        "name": "水中央",
        "content": "我不得不承认这是一次非常愉快的购物 之前也买过一些 但都没有这回买的顺心啊",
        "create_time": "1404378180000"
    },
    {
        "name": "r******3",
        "content": "这产品是送给朋友的，他说产品很好，做工很精细，使用很方便！",
        "create_time": "1404287700000"
    },
    {
        "name": "w************2",
        "content": "宝贝质量不错 质感不错 客服态度好",
        "create_time": "1404196140000"
    },
    {
        "name": "c***C",
        "content": "包装一如既往的好，已经是老顾客了，在这家店买过很多次了哦",
        "create_time": "1404107040000"
    },
    {
        "name": "x******y",
        "content": "满意。",
        "create_time": "1403754180000"
    },
    {
        "name": "d****2",
        "content": "买回来一直到现在都没有体验呢，看上面评论都好好哦，也想试一下。",
        "create_time": "1403848320000"
    }
];


commentHandles["34"] = [
    {
        "name": "s*********8",
        "content": "这个东西是居家旅行泡妞必备有玩头。",
        "create_time": "1404910920000"
    },
    {
        "name": "m**********t",
        "content": "不错的东东，弹性好，质量还行.",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "宝贝很快到家了，拿来试了一下，很不错，质量很好质感也舒服！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "以前没有用过情趣用品，这是第一次使用，当时买时还很不好意思.",
        "create_time": "1403409120000"
    }
];

commentHandles["33"] = [
    {
        "name": "1*********8",
        "content": "很不错哦。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "效果刚刚的！",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "满意！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "不错，看起来好大啊！",
        "create_time": "1403409120000"
    }
];


commentHandles["32"] = [
    {
        "name": "o*********2",
        "content": "忙了，都忘记了评论，不好意思 还能说什么呢～～有生之年能碰到这样的产品，够幸福的。",
        "create_time": "1405083720000"
    },
    {
        "name": "x**********t",
        "content": "实惠看的见，下次还来.",
        "create_time": "1404548400000"
    },
    {
        "name": "v***C",
        "content": "第一次购买 还不怎么会用呢 客服很好的解答了我的问题！",
        "create_time": "1404020820000"
    },
    {
        "name": "w****g",
        "content": "第一次买这个，看完欲望都市，一直想试试，但挺害羞的！",
        "create_time": "1403409120000"
    }
];


commentHandles["31"] = [
    {
        "name": "tianmao",
        "content": "首次在网上买这类玩意，用了以后感觉确实是好东西。",
        "create_time": "1405058520000"
    },
    {
        "name": "共******人",
        "content": "还可以吧。",
        "create_time": "1404786300000"
    },
    {
        "name": "老婆呢",
        "content": "第一，便宜。第二，速度不错。第三，看着顺眼。",
        "create_time": "1404091200000"
    },
    {
        "name": "l***8",
        "content": "非常好，一个字“棒”，与表述的一样，很给力，推荐给大家。",
        "create_time": "1404024120000"
    },
    {
        "name": "1******3",
        "content": "不知道，帮朋友买的。",
        "create_time": "1403849760000"
    },
    {
        "name": "达****三",
        "content": "还不错，第一次买，经济又实惠，包装严实,非常满意。",
        "create_time": "1403423520000"
    }
];


commentHandles["30"] = [
    {
        "name": "登记表",
        "content": "挺好的东西，味道很好闻，蛮舒服的，高档香水就是不一样，建议朋友们买，是个不错的选择。",
        "create_time": "1404974040000"
    },
    {
        "name": "大******啊",
        "content": "味道是我很喜欢的 ，老婆也说味道也很好闻，他也喜欢，很高兴，还有提醒下，喷的时候喷一点点就可以了 ，我在家里的床单上也喷了一点，一进房间就感觉到很舒服，总之很不错的啦！",
        "create_time": "1404441120000"
    },
    {
        "name": "三天三夜",
        "content": "香水的香味很好闻，不是那么太浓，问起来很舒服的。，最经济实惠的商品，男人女人用过后特有吸引力！",
        "create_time": "1404008400000"
    },
    {
        "name": "4***8",
        "content": "今天收到了，一打开很惊讶，迫不及待的试了一下，太好用了。",
        "create_time": "1404027120000"
    },
    {
        "name": "M******3",
        "content": "很好的质量，发货速度很快！保密隐私做的非常到位！",
        "create_time": "1403936040000"
    },
    {
        "name": "打****们",
        "content": "好东西，必须好东西。物美价廉，卖家好服务！",
        "create_time": "1403681700000"
    }
];


commentHandles["29"] = [
    {
        "name": "3****5",
        "content": "在性生活过程中可根据需要增加使用次数，因本产品是水溶性润滑液，使用后易于清洗。",
        "create_time": "1405154040000"
    },
    {        "name": "d******c",
        "content": "用起来就是舒服，时间一下子延长好多，直接把媳妇弄趴下！",
        "create_time": "1404700320000"
    },
    {
        "name": "花花",
        "content": "宝贝真是不错，冰火两重天，给你完全不同的两种体验！功能强大，很润滑，很舒爽，延时给力，容易清洗，清爽怡人！包装精美，携带方便！真心不错！赞！",
        "create_time": "1404026400000"
    },
    {
        "name": "6***8",
        "content": "可以适当提高夫妻间情趣，老婆使用后感觉不错。",
        "create_time": "1403939160000"
    },
    {
        "name": "q******3",
        "content": " oh``` ye``` o` o `o ` ooooh``` ye``` o` o `o ` ooooh``` ye```！",
        "create_time": "1403936040000"
    },
    {
        "name": "三****三",
        "content": "一直在用，不解释，谁用谁知道",
        "create_time": "1403681700000"
    }
];


commentHandles["28"] = [
    {
        "name": "三姑娘",
        "content": "一下买了三只，日用夜用运动，一起使用感觉不错，剪裁的时候没经验剪的有点短，就把磁珠用上了，白天用一天，上厕所完全没问题。",
        "create_time": "1405067820000"
    },
    {        "name": "低******人",
        "content": "真的 挺不错的 奥奥奥",
        "create_time": "1404544920000"
    },
    {
        "name": "嘴唇之夜",
        "content": "相当爽，给力。！！！！！！",
        "create_time": "1404371580000"
    },
    {
        "name": "の***i",
        "content": "这种感觉挺好！",
        "create_time": "1404025620000"
    },
    {
        "name": "留******春",
        "content": "谢谢细心的店家。给我们带来了很大的乐趣。包装很好，很严密，收到的时候放心了许多。",
        "create_time": "1403950440000"
    },
    {
        "name": "西****方",
        "content": "我很少主动给好评的，可这里例外，效果挺满意的，顺便提一下卖家回答问题很仔细哦。",
        "create_time": "1403703300000"
    }
];


commentHandles["27"] = [
    {
        "name": "乐天派",
        "content": "效果很棒的呢。。。大家试试吧。。。哈哈拆包裹都拆了半天，店主太细心了，买这个就是有点怕家人代收了拆开",
        "create_time": "1404916620000"
    },
    {        "name": "陈******人",
        "content": "宝贝收到，卖家发货真的很快，物流也挺给力，客服耐心解说，东东质量很好！",
        "create_time": "1404548520000"
    },
    {
        "name": "噩梦的开始",
        "content": "物超所值！东西很好，用着很好嘿嘿....你懂得，老板服务很好，包裹很严实，谢谢老板的细心！物流很快，两天就到了。当天就用了，哈哈 一个字爽！！！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "产品很好，是正品，而且发货及时，包装人性化。很给力，值得推荐!",
        "create_time": "1404025320000"
    }

];


commentHandles["26"] = [
    {
        "name": "3*******1",
        "content": "还好！",
        "create_time": "1404962580000"
    },
    {
        "name": "s******7",
        "content": "方便。",
        "create_time": "1404631620000"
    }
];


commentHandles["25"] = [
    {
        "name": "q******r",
        "content": "不多说了，老顾客了，一如既往的好，送的小礼物正和我意?",
        "create_time": "1405166520000"
    },
    {
        "name": "z******2",
        "content": "效果很好啊，杠杠的！",
        "create_time": "1404905100000"
    },
    {
        "name": "z******t",
        "content": "嘻嘻！谁用谁知道呀！ 很好，非一般感觉。,",
        "create_time": "1404464520000"
    },
    {
        "name": "j******4",
        "content": "老婆喜欢",
        "create_time": "1404289380000"
    },
    {
        "name": "m********r",
        "content": "蛮好的 搞很长时间。",
        "create_time": "1404202800000"
    },
    {
        "name": "N*******C",
        "content": "尽在不言中，你懂得！哈哈哈哈。",
        "create_time": "1404110520000"
    },
    {
        "name": "k******3",
        "content": "挺好的。",
        "create_time": "1403944980000"
    },
    {
        "name": "y****o",
        "content": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!11",
        "create_time": "1403502720000"
    }
];



commentHandles["24"] = [
    {
        "name": "五*****森",
        "content": "不错 管用 效果不错",
        "create_time": "1404911520000"
    },
    {
        "name": "c******t",
        "content": "老婆很喜欢.",
        "create_time": "1404551700000"
    },
    {
        "name": "小桔灯",
        "content": "不错 管用 效果不错！我一直在用！",
        "create_time": "1404378180000"
    },
    {
        "name": "r******3",
        "content": "还没有用！",
        "create_time": "1404287700000"
    },
    {
        "name": "w************2",
        "content": "宝贝质量不错 质感不错 客服态度好",
        "create_time": "1404196140000"
    },
    {
        "name": "c***C",
        "content": "不错，满意。",
        "create_time": "1404107040000"
    },
    {
        "name": "x******y",
        "content": "满意。",
        "create_time": "1403754180000"
    },
    {
        "name": "d****2",
        "content": "效果还不错！",
        "create_time": "1403848320000"
    }
];



commentHandles["23"] = [
    {
        "name": "1*********2",
        "content": "很给力,,力量超级强大...",
        "create_time": "1404910920000"
    },
    {
        "name": "c**********t",
        "content": "好玩的东西好玩的东西好玩的东西好玩的东西",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "嘿嘿，你懂的！！！！！！！！！！！！！！！！！！！！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "你家东西就是好啊，一直买你们的!",
        "create_time": "1403409120000"
    }
];


commentHandles["22"] = [
    {
        "name": "3*********8",
        "content": "多次购买，效果出众。只要事前喷一两下，就可以有效延时半小时以上。包装也很好。比京东便宜多了。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "累死人了都没射女人到高潮几次.",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "这个是第2件。已经很充分说明问题了！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "还不错哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦",
        "create_time": "1403409120000"
    }
];



commentHandles["21"] = [
    {
        "name": "6*********2",
        "content": "不错，方便携带，包装隐私，物流给力。",
        "create_time": "1405083720000"
    },
    {
        "name": "m**********t",
        "content": "来晚了，东西很棒哦。。.",
        "create_time": "1404548400000"
    },
    {
        "name": "v***C",
        "content": "满意！",
        "create_time": "1404020820000"
    }
];

commentHandles["96"] = [
    {
        "name": "哎呦米",
        "content": "宝贝收到了，包裹很严实，质量很好，是正品，带着舒服，太实惠了。下次还来！",
        "create_time": "1405058520000"
    },
    {
        "name": "调******员",
        "content": "大品牌，正品，实惠。太值得购买啦。",
        "create_time": "1404786300000"
    },
    {
        "name": "乌鸦大事",
        "content": "便宜啊！",
        "create_time": "1404091200000"
    },
    {
        "name": "l***8",
        "content": "正品。",
        "create_time": "1404024120000"
    },
    {
        "name": "1******3",
        "content": "帮朋友买的。",
        "create_time": "1403849760000"
    },
    {
        "name": "达****三",
        "content": "不错的。",
        "create_time": "1403423520000"
    }
];


commentHandles["95"] = [
    {
        "name": "leetd",
        "content":"谁用谁知道，你懂得~~~~~~~~~~~~~~~~~",
"create_time": "1404974040000"
},
{
    "name": "得******啊",
    "content": "很好很强大哇哈哈哈呵呵！",
    "create_time": "1404441120000"
},
{
    "name": "鱼爱上猫",
    "content": "给力。。。。。。。。。。。。。。。",
    "create_time": "1404008400000"
},
{
    "name": "4***8",
    "content": "质量不错，很好很满意。",
    "create_time": "1404027120000"
},
{
    "name": "M******3",
    "content": "不知道，帮朋友买的。希望不错！",
    "create_time": "1403936040000"
},
{
    "name": "哥***三",
    "content": "不错啊啊 啊啊 啊 啊啊啊",
    "create_time": "1403681700000"
}
];


commentHandles["94"] = [
    {
        "name": "1****5",
        "content": "反正我是觉得性价比很不错的一款产品，以后多多支持！！！！！！",
        "create_time": "1405067820000"
    },
    {        "name": "托塔天王",
        "content": " TT很不错，物流也很快，三天时间.",
        "create_time": "1404544920000"
    },
    {
        "name": "嘴唇厚",
        "content": "好好好！！！！！",
        "create_time": "1404371580000"
    },
    {
        "name": "我***i",
        "content": "这种感觉挺好！",
        "create_time": "1404025620000"
    },
    {
        "name": "留******春",
        "content": "挺好的，真的挺好的……",
        "create_time": "1403950440000"
    },
    {
        "name": "西****方",
        "content": "还不错。",
        "create_time": "1403703300000"
    }
];


commentHandles["93"] = [
    {
        "name": "小天下",
        "content": "应该还好吧，超薄，正品",
        "create_time": "1404916620000"
    },
    {        "name": "陈******人",
        "content": "东西很好 发货超快~！",
        "create_time": "1404548520000"
    },
    {
        "name": "my梦梦",
        "content": "还不错！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "挺有效果的",
        "create_time": "1404025320000"
    }
];


commentHandles["92"] = [
    {
        "name": "用好货",
        "content": "很薄，那种感觉就像没有戴一样，润滑很好，有点小贵，偶尔用一次足矣。就是有点紧，小日本尺寸比较小，你懂的~",
        "create_time": "1405006620000"
    },
    {        "name": "德******人",
        "content": "好不错啊，用着还行噢噢噢噢！",
        "create_time": "1404537720000"
    },
    {
        "name": "快乐小心",
        "content": "超满意，，，以后还会来买的！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "是真正的好东西呀，用着感觉很真实",
        "create_time": "1404025320000"
    }
];


commentHandles["91"] = [
    {
        "name": "3*********4",
        "content": "好酥好麻。",
        "create_time": "1404910920000"
    },
    {
        "name": "c**********t",
        "content": "感觉还好。",
        "create_time": "1404202800000"
    },
    {
        "name": "e***人",
        "content": "忠实用户 一致好评，好产品 多多支持！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****放",
        "content": "质量不错",
        "create_time": "1403409120000"
    }
];


commentHandles["90"] = [
    {
        "name": "3*********8",
        "content": "真便宜，还是真品。",
        "create_time": "1404910920000"
    },
    {
        "name": "m**********t",
        "content": "强烈推荐！！",
        "create_time": "1404807600000"
    },
    {
        "name": "e***C",
        "content": "值得入手啊！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "满意。",
        "create_time": "1403409120000"
    }
];


commentHandles["89"] = [
    {
        "name": "烟火流星",
        "content": "不解释了，推荐",
        "create_time": "1405084320000"
    },
    {
        "name": "m******t",
        "content": "还行吧.",
        "create_time": "1404551700000"
    }
];



commentHandles["88"] = [
    {
        "name": "手******你",
        "content": "好暴啊，很刺激。。。。。。",
        "create_time": "1404910920000"
    },
    {
        "name": "z******1",
        "content": "不错，谁用谁知道。",
        "create_time": "1404811500000"
    },
    {
        "name": "去美国泡妞",
        "content": "不错啊。",
        "create_time": "1404723720000"
    },
    {
        "name": "z******4",
        "content": "刚收到。东东还是不错滴。",
        "create_time": "1404285900000"
    },
    {
        "name": "m************n",
        "content": "材质、做工都不错。好东西。",
        "create_time": "1404192000000"
    },
    {
        "name": "N***C",
        "content": "不错哦，包裹很严实，赠品很给力！！！东西正准备试用呢！",
        "create_time": "1404110520000"
    },
    {
        "name": "B******3",
        "content": "喜欢。",
        "create_time": "1403926980000"
    },
    {
        "name": "小****三",
        "content": "果然给力啊。",
        "create_time": "1403502720000"
    }
];



commentHandles["87"] = [
    {
        "name": "c*********8",
        "content": "小日本的就是小，好紧。",
        "create_time": "1404910920000"
    },
    {
        "name": "m**********t",
        "content": "东西超级棒，用起来真是太棒了！真好",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "建议J小的买！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "真的很不粗，给力！",
        "create_time": "1403409120000"
    }
];


commentHandles["86"] = [
    {
        "name": "s*********8",
        "content": "这东西真心不错、多享受一会儿才是硬道理！你懂的。",
        "create_time": "1404565320000"
    },
    {
        "name": "c**********9",
        "content": "是正品比什么都强，上午下单，下午到，晚上用，大家都懂了！",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "我一直都用这个牌子，大品牌很放心，经常在这购买，有很多优惠，物流送货很快！顶一个！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "价廉物美！！！！！！",
        "create_time": "1403409120000"
    }
];


commentHandles["85"] = [
    {
        "name": "d*******1",
        "content": "东西很不错！谁用谁知道。",
        "create_time": "1404876780000"
    },
    {
        "name": "r******7",
        "content": "不错的东东，一直在用这个牌子，这次送货还挺快",
        "create_time": "1404199620000"
    },
    {
        "name": "t*****3",
        "content": "量足，够用一阵子",
        "create_time": "1403941020000"
    },
    {
        "name": "f****g",
        "content": "很薄，油很多。",
        "create_time": "1403671980000"
    }
];


commentHandles["84"] = [
    {
        "name": "biyoute",
        "content": "很好用有木有？",
        "create_time": "1404551340000"
    },
    {
        "name": "a*******t",
        "content": "包装很好，应该是正品，准备慢慢使用！",
        "create_time": "1404375660000"
    },
    {
        "name": "x*****1",
        "content": "真的是正品，质量不错~！",
    "create_time": "1403862480000"
}
];


commentHandles["83"] = [
    {
        "name": "e*********2",
        "content": "和JJ非常贴身，紧裹着它，润滑也非常好。",
        "create_time": "1404565320000"
    },
    {
        "name": "c**********1",
        "content": "一直都用再用",
        "create_time": "1404202800000"
    },
    {
        "name": "t***C",
        "content": "正品,价格也不贵",
        "create_time": "1404020820000"
    },
    {
        "name": "u****g",
        "content": "好好好好好好好好好好好！",
        "create_time": "1403409120000"
    }
];


commentHandles["82"] = [
    {
        "name": "l******7",
        "content": "前戏必备啊。",
        "create_time": "1405083720000"
    },
    {
        "name": "z*****1",
        "content": "不怕病菌，玩得更HIGH.",
        "create_time": "1404379560000"
    },
    {
        "name": "和尚",
        "content": "服务挺好的，客服MM好甜啊, ",
        "create_time": "1404288120000"
    },
    {
        "name": "z*****4",
        "content": "好东西",
        "create_time": "1404199500000"
    },
    {
        "name": "m*********2",
        "content": "东西真的很好，超级棒。",
        "create_time": "1404195600000"
    },
    {
        "name": "N******1",
        "content": "非常不错噢推荐大家购买！",
        "create_time": "1404110520000"
    },
    {
        "name": "e******3",
        "content": "非常不错，宝贝跟描述的一样，卖家发货速度很快，服度也不好，下次有需要再来!!!",
        "create_time": "1403926980000"
    },
    {
        "name": "2****1",
        "content": "很好，很强悍。第一次购买此类产品，看着不错。送的东西也喜欢。",
        "create_time": "1403502720000"
    }
];


commentHandles["81"] = [
    {
        "name": "l******4",
        "content": "喜欢不同的感觉。",
        "create_time": "1404569220000"
    },
    {
        "name": "z****X",
        "content": "不错，常来。",
        "create_time": "1404552360000"
    }
];

commentHandles["80"] = [
    {
        "name": "xuekunlala",
        "content": "太好了宝贝，昨天刚到，就和老公用了，太刺激了。",
        "create_time": "1405088520000"
    },
    {
        "name": "n***7",
        "content": "产品很给力，非常好，性价比，动力也足.",
        "create_time": "1405084320000"
    },
    {
        "name": "X******3",
        "content": "嘿嘿，宝贝确实不错，舒服至极。",
        "create_time": "1404976800000"
    },
    {
        "name": "b***8",
        "content": "很好很强大，你懂的，很好用。",
        "create_time": "1404969120000"
    },
    {
        "name": "m****n",
        "content": "很好用，震动很舒服，不错。",
        "create_time": "1404886260000"
    },
    {
        "name": "j************s",
        "content": "好评，用着挺给力的，老婆很喜欢哦。",
        "create_time": "1404885540000"
    }
];


commentHandles["79"] = [
    {
        "name": "小妹最美",
        "content": "多档变速很刺激,老婆很喜欢。",
        "create_time": "1404974040000"
    },
    {
        "name": "雪******啊",
        "content": "帮别人买的，人说好用，下次还来买！",
        "create_time": "1404613920000"
    },
    {
        "name": "精卫",
        "content": "很好，如果便宜一点就很好",
        "create_time": "1404008400000"
    },
    {
        "name": "2******8",
        "content": "真心不错。很实用。弄的老婆好舒服。她直叫受不了。连连的高潮。爽到了家.",
        "create_time": "1404027120000"
    }

];


commentHandles["78"] = [
    {
        "name": "1*********4",
        "content": "老婆受不了！",
        "create_time": "1405170120000"
    },
    {
        "name": "m**********t",
        "content": "非常给力的小东东，以前用过，弄得老婆高潮迭起，尖叫连连，水就像山洪暴发似得。",
        "create_time": "1405066800000"
    },
    {
        "name": "e***C",
        "content": " 很好。",
        "create_time": "1404884820000"
    },
    {
        "name": "r****g",
        "content": "质量挺好的。",
        "create_time": "1404791520000"
    }
];


commentHandles["77"] = [
    {
        "name": "2*********2",
        "content": "宝贝非常好，女朋友说很舒服。我们一起过得更加性福了，谢谢卖家，当天使用就非常的爽，物流也非常的赞，真的很好，东西也不贵，物有所值。",
        "create_time": "1405083720000"
    },
    {
        "name": "4**********t",
        "content": "感觉有些厚，不过老婆爽了！",
        "create_time": "1404202800000"
    },
    {
        "name": "n******C",
        "content": "情人还喜欢！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****m",
        "content": "第二次买了。非常好，里面送的东西也很实用，老婆用了很HIGH。嘿嘿。",
        "create_time": "1403409120000"
    }
];


commentHandles["76"] = [
    {
        "name": "爱******毒",
        "content": "周末的时候穿着出去过，会不自觉的高潮，一天高潮了好几次，内裤都湿透了，这种舒爽是没法言语的。",
        "create_time": "1404825120000"
    },
    {
        "name": "y******t",
        "content": "贴身的东西做的倒是挺好的，光滑细腻，没有异味，用着挺放心的。不过我都在家里穿，还真没勇气穿出去啊，怕我走不了路了，很爽的.",
        "create_time": "1404551700000"
    },
    {
        "name": "马上有钱",
        "content": "东西还行，用着还算是挺舒服的",
        "create_time": "1404378180000"
    },
    {
        "name": "r******3",
        "content": "这产品是送给朋友的，他说产品很好，做工很精细，使用很方便！",
        "create_time": "1404287700000"
    },
    {
        "name": "w************2",
        "content": "即使不穿着也很舒服，特别是那个小头头，好给力的，非常满意。",
        "create_time": "1404196140000"
    },
    {
        "name": "c***C",
        "content": "包装一如既往的好，已经是老顾客了，在这家店买过很多次了哦",
        "create_time": "1404107040000"
    },
    {
        "name": "x******y",
        "content": "收到很惊喜呢，不错，推荐呢。",
        "create_time": "1403754180000"
    },
    {
        "name": "d****2",
        "content": "买第一次穿着种东西上街，我觉得快感不是最重要的，那种偷偷摸摸的感觉才是最刺激i的。",
        "create_time": "1403848320000"
    }
];


commentHandles["75"] = [
    {
        "name": "s*********8",
        "content": "做工精致。使用方便。效果绝对，经过几次使用，深深喜欢上了它。",
        "create_time": "1404910920000"
    },
    {
        "name": "m**********t",
        "content": "用了一下，总体感觉还不错的，总之一句话，还是值这个价的.",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "非常的不错呦！！！！！！！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "以前没有用过情趣用品，这是第一次使用，当时买时还很不好意思.",
        "create_time": "1403409120000"
    }
];

commentHandles["74"] = [
    {
        "name": "1*********e",
        "content": "材质摸着挺好的。用了2次，不到5分钟就能高潮，比男人厉害。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "非常棒的按摩棒，而且转的让我很快就能高潮，比真的JJ要厉害多了哦",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "非常棒，用起来很嗨，很有快感，非常给力的产品。",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "蛮好的，产品质量一看就不错.",
        "create_time": "1403409120000"
    }
];



commentHandles["73"] = [
    {
        "name": "4*********2",
        "content": "宝贝很好，没有味道，确实挺爽的。速度很快，第二天就到货啦！嘿嘿。",
        "create_time": "1405083720000"
    },
    {
        "name": "x**********t",
        "content": "很给力的性用品，正品质量放心，另外，包装也很严密 值得购买.",
        "create_time": "1404548400000"
    },
    {
        "name": "v***C",
        "content": "别人介绍的，有点害羞东西是正品，卖家给力快递给力！",
        "create_time": "1404020820000"
    },
    {
        "name": "w****g",
        "content": "很好，是我想要的东西，不错！",
        "create_time": "1403409120000"
    }
];



commentHandles["72"] = [
    {
        "name": "tianmao",
        "content": "首次在网上买这类玩意，用了以后感觉确实是好东西。",
        "create_time": "1405058520000"
    },
    {
        "name": "共******人",
        "content": "还可以吧。",
        "create_time": "1404786300000"
    },
    {
        "name": "老婆呢",
        "content": "不错 蛮好的 还可以 差不离",
        "create_time": "1404091200000"
    },
    {
        "name": "l***8",
        "content": "非常好，一个字“棒”，与表述的一样，很给力，推荐给大家。",
        "create_time": "1404024120000"
    },
    {
        "name": "1******3",
        "content": "不知道，帮朋友买的。",
        "create_time": "1403849760000"
    },
    {
        "name": "达****三",
        "content": "还不错，第一次买，经济又实惠，包装严实,非常满意。",
        "create_time": "1403423520000"
    }
];



commentHandles["71"] = [
    {
        "name": "晴天去野外",
        "content": "很好用，增加两人间的情趣。",
        "create_time": "1404974040000"
    },
    {
        "name": "大******啊",
        "content": "回来就体验了一下，感觉不错！物流可以。",
        "create_time": "1404441120000"
    },
    {
        "name": "三天三夜",
        "content": "用过就知道，真心的一个爽！！！你们都懂的。。。",
        "create_time": "1404008400000"
    },
    {
        "name": "4***8",
        "content": "中间出现点小问题愉快效率的解决了！",
        "create_time": "1404027120000"
    },
    {
        "name": "M******3",
        "content": "很好的质量，发货速度很快！保密隐私做的非常到位！",
        "create_time": "1403936040000"
    },
    {
        "name": "打****们",
        "content": "产品有创意，不错！性价比高，值得选择！",
        "create_time": "1403681700000"
    }
];

commentHandles["70"] = [
    {
        "name": "3*******7",
        "content": "东西很好，老婆用了都不要我了。",
        "create_time": "1405077780000"
    },
    {
        "name": "r*******7",
        "content": "别人订的 不知道效果如何 希望幸福快乐吧",
        "create_time": "1404706920000"
    },
    {
        "name": "n***z",
        "content": "婆用很好，很强大老婆用很好，很强大！",
        "create_time": "1404023820000"
    },
    {
        "name": "r***g",
        "content": "仿真感觉很好，增加夫妻生活情趣，包装很好，发货也很快，满意。",
        "create_time": "1403599920000"
    }
];


commentHandles["69"] = [
    {
        "name": "c*********2",
        "content": "给朋友买的，朋友说包装特别好，很隐私，他非常放心，质量也很好，卖家很诚信，看来我下次也买一个试试",
        "create_time": "1405170120000"
    },
    {
        "name": "f********t",
        "content": "包装很好，第一次购买，试用完毕，非常满意",
        "create_time": "1404634800000"
    },
    {
        "name": "c***d",
        "content": "商品很经济实惠，也超出预期，又精致又惊喜 隐秘性也很好",
        "create_time": "1404020820000"
    },
    {
        "name": "z****g",
        "content": "店家对顾客隐私保密性做的很好，这一点非常好！快到货，服务态度也非常好！",
        "create_time": "1403409120000"
    }
];

commentHandles["68"] = [
    {
        "name": "m*********3",
        "content": "非常不错，宝贝跟描述的一样，卖家发货速度很快，服度也不好，下次有需要再来!!!",
        "create_time": "1404907740000"
    },
    {
        "name": "b*******t",
        "content": "第一次买这样的东西，希望能给自己一个惊喜",
        "create_time": "1404289260000"
    },
    {
        "name": "v*****e",
        "content": "东东收到，不错，很精致，我今天收到就迫不及待的用了，很爽",
        "create_time": "1404035220000"
    },
    {
        "name": "y****w",
        "content": "宝贝包装很不错，没有泄漏一点购买者的隐私",
        "create_time": "1403409120000"
    }
];


commentHandles["67"] = [
    {
        "name": "大学五音",
        "content": "非常爽!",
        "create_time": "1404540900000"
    },
    {
        "name": "小飞猪",
        "content": "东东很喜欢哦,比预期的要好. ",
        "create_time": "1404279060000"
    },
    {
        "name": "b*****C",
        "content": "很好用 不错滴玩具",
        "create_time": "1404038820000"
    },
    {
        "name": "t****g",
        "content": "宝贝包装很不错。",
        "create_time": "1403412720000"
    }
];

commentHandles["66"] = [
    {
        "name": "明天决斗",
        "content": "挺不错的，振动力很强悍，老婆很喜欢，",
        "create_time": "1404468540000"
    },
    {
        "name": "d*******t",
        "content": "特别特别的棒！使用之后就让我有点“相见恨晚”的感觉！",
        "create_time": "1404375660000"
    },
    {
        "name":"n*****e",
        "content": "包装很好，东西振动力挺强悍的！",
    "create_time": "1403862480000"
},
{
    "name": "z****5",
    "content": " 很漂亮，宝贝材质挺好的，摸着很舒服，振动力挺强悍的！",
    "create_time": "1403495460000"
}
];


commentHandles["65"] = [
    {
        "name": "samer",
        "content": "不粗的东西，很划算嗷嗷嗷",
        "create_time": "1404540540000"
    },
    {
        "name": "z*******t",
        "content": "谢谢细心的店家。给我们带来了很大的乐趣。包装很好，很严密，收到的时候放心了许多",
        "create_time": "1404462180000"
    },
    {
        "name": "t*****e",
        "content": "我很少主动给好评的，可这里例外，效果挺满意的，顺便提一下卖家回答问题很仔细哦",
    "create_time": "1403862480000"
},
{
    "name": "m****1",
    "content": "看了好多家店子的评论才决定在这买的，今天特意用了一天来评的，俗话说一分钱一分货，，东西不错，没异味",
    "create_time": "1403495460000"
}
];


commentHandles["64"] = [
    {
        "name": "3****5",
        "content": "挂钥匙上，挺可爱。",
        "create_time": "1405154040000"
    },
    {        "name": "d******c",
        "content": "不错。",
        "create_time": "1404700320000"
    }
];




commentHandles["63"] = [
    {
        "name": "花开花落",
        "content": "只买对的不买贵的，这里是个不错的选择！",
        "create_time": "1405067820000"
    },
    {        "name": "低******人",
        "content": "只买对的不买贵的，这里是个不错的选择！",
        "create_time": "1404544920000"
    },
    {
        "name": "嘴唇之夜",
        "content": "相当爽，给力。！！！！！！",
        "create_time": "1404371580000"
    },
    {
        "name": "の***i",
        "content": "这种感觉挺好！",
        "create_time": "1404025620000"
    },
    {
        "name": "留******春",
        "content": "宝贝价格优惠，性价比真的很高。质量很好。",
        "create_time": "1403950440000"
    },
    {
        "name": "西****方",
        "content": "我很少主动给好评的，可这里例外，效果挺满意的，顺便提一下卖家回答问题很仔细哦。",
        "create_time": "1403703300000"
    }
];


commentHandles["62"] = [
    {
        "name": "逍遥派",
        "content": "挺不错的，舒服！",
        "create_time": "1404916620000"
    },
    {        "name": "陈******人",
        "content": "宝贝收到，卖家发货真的很快，物流也挺给力，客服耐心解说，东东质量很好！",
        "create_time": "1404548520000"
    },
    {
        "name": "噩梦的开始",
        "content": "物超所值！东西很好，用着很好嘿嘿....你懂得，老板服务很好，包裹很严实，谢谢老板的细心！物流很快，两天就到了。当天就用了，哈哈 一个字爽！！！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "产品很好，是正品，而且发货及时，包装人性化。很给力，值得推荐!",
        "create_time": "1404025320000"
    }

];


commentHandles["61"] = [
    {
        "name": "q******r",
        "content": "不多说了，老顾客了，一如既往的好，送的小礼物正和我意?",
        "create_time": "1405166520000"
    },
    {
        "name": "z******2",
        "content": "效果很好啊，杠杠的！",
        "create_time": "1404905100000"
    },
    {
        "name": "z******t",
        "content": "嘻嘻！谁用谁知道呀！ 很好，非一般感觉。,",
        "create_time": "1404464520000"
    },
    {
        "name": "j******4",
        "content": "老婆喜欢",
        "create_time": "1404289380000"
    },
    {
        "name": "m********r",
        "content": "蛮好的 搞很长时间。",
        "create_time": "1404202800000"
    },
    {
        "name": "N*******C",
        "content": "尽在不言中，你懂得！哈哈哈哈。",
        "create_time": "1404110520000"
    },
    {
        "name": "k******3",
        "content": "挺好的。",
        "create_time": "1403944980000"
    },
    {
        "name": "y****o",
        "content": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!11",
        "create_time": "1403502720000"
    }
];

commentHandles["205"] = [
    {
        "name": "d222",
        "content": "宝贝收到了，老婆试穿了下，太性感了，包装隐秘，别的也不多说，赞赞赞赞赞",
        "create_time": "1404974040000"
    },
    {
        "name": "草******啊",
        "content": "质量真心好，可以穿出去了",
        "create_time": "1404613920000"
    },
    {
        "name": "精卫",
        "content": "宝贝收到了，真没想到会那么的物超所值，质量真的很不错！",
        "create_time": "1404008400000"
    },
    {
        "name": "2******8",
        "content": "挺好的",
        "create_time": "1404027120000"
    }
];


commentHandles["204"] = [
    {
        "name": "1*******1",
        "content": "东西很不错！老婆很喜欢。",
        "create_time": "1405049580000"
    },
    {
        "name": "s******7",
        "content": "质量挺好的，可以当便装了",
        "create_time": "1404631620000"
    },
    {
        "name": "z*****9",
        "content": "好",
        "create_time": "1403941020000"
    },
    {
        "name": "c****g",
        "content": "还不错，老婆说穿上很舒服。",
        "create_time": "1403671980000"
    }
];


commentHandles["203"] = [
    {
        "name": "1******r",
        "content": "哇啊哦，老婆穿上把着们跳舞，我射了，满意........",
        "create_time": "1405166520000"
    },
    {
        "name": "z******2",
        "content": "喜欢！",
        "create_time": "1404905100000"
    },
    {
        "name": "z******t",
        "content": "出了点小问题，客服解决了，还会来！,",
        "create_time": "1404464520000"
    },
    {
        "name": "j******4",
        "content": "老婆喜欢",
        "create_time": "1404289380000"
    },
    {
        "name": "m********r",
        "content": "暂时还没有使用，看着不错。",
        "create_time": "1404202800000"
    },
    {
        "name": "N*******C",
        "content": "下次买三件，还有活动。",
        "create_time": "1404110520000"
    },
    {
        "name": "k******3",
        "content": "质量好。",
        "create_time": "1403944980000"
    },
    {
        "name": "y****o",
        "content": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!11",
        "create_time": "1403502720000"
    }
];



commentHandles["202"] = [
    {
        "name": "三******苦",
        "content": "希望老公喜欢，期待老公的反应，哈哈～～",
        "create_time": "1404911520000"
    },
    {
        "name": "y******t",
        "content": "老破很喜欢.",
        "create_time": "1404551700000"
    },
    {
        "name": "我爱老婆",
        "content": "沟沟好诱人啊！",
        "create_time": "1404378180000"
    },
    {
        "name": "r******3",
        "content": "质量真好！",
        "create_time": "1404287700000"
    },
    {
        "name": "w************2",
        "content": "宝贝质量不错 质感不错 客服态度好",
        "create_time": "1404196140000"
    },
    {
        "name": "c***C",
        "content": "不错，满意。",
        "create_time": "1404107040000"
    },
    {
        "name": "x******y",
        "content": "满意。",
        "create_time": "1403754180000"
    },
    {
        "name": "d****2",
        "content": "真性感啊，情趣衣服大爱！",
        "create_time": "1403848320000"
    }
];



commentHandles["201"] = [
    {
        "name": "1*********8",
        "content": "很不错哦。老婆很喜欢，大品牌质量没的说。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "满意",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "老公疯了！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "质量不错",
        "create_time": "1403409120000"
    }
];




commentHandles["200"] = [
    {
        "name": "3*********2",
        "content": "很修身很性感。衣衣质量非常好，用料柔软，弹性很大，包装不错，保密工作做的很好，没想到这么物美价廉，客服态度还这么好有问必答，祝店家生意越来越好。会经常光顾的。",
        "create_time": "1405083720000"
    },
    {
        "name": "x**********t",
        "content": "挺好的，我属于胖胖肉肉的，开始害怕穿着紧，但是真的不错，穿起来非常性感，大家可以放心购买.",
        "create_time": "1404548400000"
    },
    {
        "name": "v***C",
        "content": "满意！",
        "create_time": "1404020820000"
    },
    {
        "name": "w****g",
        "content": "比较性感！",
        "create_time": "1403409120000"
    }
];

commentHandles["20"] = [
    {
        "name": "zsabac",
        "content": "价格比较便宜，质量很不错，很好！老公很疯！男人真坏。",
        "create_time": "1405058520000"
    },
    {
        "name": "农******员",
        "content": "还可以吧。",
        "create_time": "1404786300000"
    },
    {
        "name": "唐老鸭",
        "content": "衣服的料子还不错",
        "create_time": "1404091200000"
    },
    {
        "name": "l***8",
        "content": "质量不错，很好很强大",
        "create_time": "1404024120000"
    },
    {
        "name": "1******3",
        "content": "不知道，帮朋友买的。",
        "create_time": "1403849760000"
    },
    {
        "name": "达****三",
        "content": "款式不错，老婆喜欢的不得了。",
        "create_time": "1403423520000"
    }
];


commentHandles["19"] = [
    {
        "name": "风吹曹东",
        "content": "穿上老公看了很激动，还没见这么疯狂过呢。。。",
        "create_time": "1404974040000"
    },
    {
        "name": "小******啊",
        "content": "商家挺好！放心购买隐私完全没问题.货物也不错！",
        "create_time": "1404441120000"
    },
    {
        "name": "性感的猫",
        "content": "宝贝收到了，真没想到会那么的物超所值，质量真的很不错，穿上很合身，没有不舒服的感觉，很性感！有需要还会再来！",
        "create_time": "1404008400000"
    },
    {
        "name": "4***8",
        "content": "质量不错，很好很满意。",
        "create_time": "1404027120000"
    },
    {
        "name": "M******3",
        "content": "不知道，帮朋友买的。希望不错！",
        "create_time": "1403936040000"
    },
    {
        "name": "人****三",
        "content": "款式不错，老婆喜欢的不得了，价格很实惠奥！",
        "create_time": "1403681700000"
    }
];



commentHandles["18"] = [
    {
        "name": "b****5",
        "content": "收到后就给自己的娃娃换上了，哈哈，终于可以*小日本娘们了~~~你懂的~~~",
        "create_time": "1405154040000"
    },
    {        "name": "d******c",
        "content": "商家挺好！放心购买隐私完全没问题.货物也不错！",
        "create_time": "1404700320000"
    },
    {
        "name": "花花",
        "content": "老公最喜欢的一套···赞一个！",
        "create_time": "1404026400000"
    },
    {
        "name": "6***8",
        "content": "质量不错，很好很强大",
        "create_time": "1403939160000"
    },
    {
        "name": "q******3",
        "content": "帮朋友买的。说还可以不错！",
        "create_time": "1403936040000"
    },
    {
        "name": "三****三",
        "content": "还不错。很可爱性感，另：店家态度服务都很好。",
        "create_time": "1403681700000"
    }
];


commentHandles["17"] = [
    {
        "name": "2****5",
        "content": "好野性啊，老婆感觉跟换了一个人一样，美！",
        "create_time": "1405067820000"
    },
    {        "name": "低******人",
        "content": "不错吧 很喜欢有质感",
        "create_time": "1404544920000"
    },
    {
        "name": "嘴唇之夜",
        "content": "老公最喜欢的一套···赞一个！",
        "create_time": "1404371580000"
    },
    {
        "name": "の***i",
        "content": "这种感觉挺好！",
        "create_time": "1404025620000"
    },
    {
        "name": "留******春",
        "content": "很好，穿着很舒服，快递也很给力。",
        "create_time": "1403950440000"
    },
    {
        "name": "西****方",
        "content": "还不错。很性感。",
        "create_time": "1403703300000"
    }
];


commentHandles["16"] = [
    {
        "name": "大个子",
        "content": "我终于买到想要的东西了，谢谢",
        "create_time": "1404916620000"
    },
    {        "name": "陈******人",
        "content": "感觉很舒服，质量和颜色都好，满意，开心！",
        "create_time": "1404548520000"
    },
    {
        "name": "噩梦的开始",
        "content": "老公最喜欢的一套，大爱，赞一个！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "款式不错，颜色也很好看",
        "create_time": "1404025320000"
    }

];

commentHandles["15"] = [
    {
        "name": "3*******1",
        "content": "东西很不错！老公很喜欢。",
        "create_time": "1404962580000"
    },
    {
        "name": "s******7",
        "content": "好东西，老婆喜欢。",
        "create_time": "1404631620000"
    },
    {
        "name": "z*****9",
        "content": "好",
        "create_time": "1403941020000"
    },
    {
        "name": "c****g",
        "content": "还不错，老婆说穿上很舒服。",
        "create_time": "1403671980000"
    }
];


commentHandles["14"] = [
    {
        "name": "1******r",
        "content": "哇啊哦，老婆穿上绕着屋子转了一圈。满意........",
        "create_time": "1405166520000"
    },
    {
        "name": "z******2",
        "content": "喜欢！",
        "create_time": "1404905100000"
    },
    {
        "name": "z******t",
        "content": "出了点小问题，客服解决了，还会来卖！,",
        "create_time": "1404464520000"
    },
    {
        "name": "j******4",
        "content": "老婆喜欢",
        "create_time": "1404289380000"
    },
    {
        "name": "m********r",
        "content": "暂时还没有穿，看着不错。",
        "create_time": "1404202800000"
    },
    {
        "name": "N*******C",
        "content": "下次买三件有啥优惠。",
        "create_time": "1404110520000"
    },
    {
        "name": "k******3",
        "content": "质量好。",
        "create_time": "1403944980000"
    },
    {
        "name": "y****o",
        "content": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!11",
        "create_time": "1403502720000"
    }
];



commentHandles["13"] = [
    {
        "name": "五*****森",
        "content": "希望老公喜欢，期待老公的反应，哈哈～～",
        "create_time": "1404911520000"
    },
    {
        "name": "c******t",
        "content": "老婆很喜欢.",
        "create_time": "1404551700000"
    },
    {
        "name": "我爱爱爱",
        "content": "沟沟好诱人啊！",
        "create_time": "1404378180000"
    },
    {
        "name": "r******3",
        "content": "质量真好！",
        "create_time": "1404287700000"
    },
    {
        "name": "w************2",
        "content": "宝贝质量不错 质感不错 客服态度好",
        "create_time": "1404196140000"
    },
    {
        "name": "c***C",
        "content": "不错，满意。",
        "create_time": "1404107040000"
    },
    {
        "name": "x******y",
        "content": "满意。",
        "create_time": "1403754180000"
    },
    {
        "name": "d****2",
        "content": "真性感啊，情趣衣服大爱！",
        "create_time": "1403848320000"
    }
];



commentHandles["12"] = [
    {
        "name": "1*********2",
        "content": "很不错哦。老婆很喜欢。",
        "create_time": "1404910920000"
    },
    {
        "name": "c**********t",
        "content": "满意",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "老公爱上了，每次都得穿！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "质量不错",
        "create_time": "1403409120000"
    }
];


commentHandles["11"] = [
    {
        "name": "3*********8",
        "content": "很不错哦。老婆很喜欢。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "满意",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "物流的速度还真不错！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "质量挺好的。",
        "create_time": "1403409120000"
    }
];




commentHandles["10"] = [
    {
        "name": "3*********2",
        "content": "很性感。衣衣质量非常好，用料柔软，弹性很大，包装不错，保密工作做的很好，没想到这么物美价廉，客服态度还这么好有问必答，会经常光顾的。",
        "create_time": "1405083720000"
    },
    {
        "name": "m**********t",
        "content": "挺好的，穿起来非常性感，大家可以放心购买.",
        "create_time": "1404548400000"
    },
    {
        "name": "v***C",
        "content": "满意！",
        "create_time": "1404020820000"
    },
    {
        "name": "w****g",
        "content": "比较性感！",
        "create_time": "1403409120000"
    }
];

commentHandles["9"] = [
    {
        "name": "zsabac",
        "content": "价格比较便宜，质量很不错，很好！老公很疯！男人真坏。",
        "create_time": "1405058520000"
    },
    {
        "name": "调******员",
        "content": "还可以吧。",
        "create_time": "1404786300000"
    },
    {
        "name": "黑凤凰",
        "content": "衣服的料子还不错",
        "create_time": "1404091200000"
    },
    {
        "name": "l***8",
        "content": "质量不错，很好很强大",
        "create_time": "1404024120000"
    },
    {
        "name": "1******3",
        "content": "帮朋友买的。",
        "create_time": "1403849760000"
    },
    {
        "name": "达****三",
        "content": "款式不错，老婆喜欢的不得了。",
        "create_time": "1403423520000"
    }
];


commentHandles["8"] = [
    {
        "name": "lengtianz",
        "content": "穿上老公看了很激动，还没见这么疯狂过呢。。。改天换个风格",
        "create_time": "1404974040000"
    },
    {
        "name": "小******啊",
        "content": "商家挺好！放心购买隐私完全没问题.货物也不错！",
        "create_time": "1404441120000"
    },
    {
        "name": "鱼爱上猫",
        "content": "宝贝收到了，真没想到会那么的物超所值，质量真的很不错，穿上很合身，没有不舒服的感觉，很性感！有需要还会再来！",
        "create_time": "1404008400000"
    },
    {
        "name": "4***8",
        "content": "质量不错，很好很满意。",
        "create_time": "1404027120000"
    },
    {
        "name": "M******3",
        "content": "不知道，帮朋友买的。希望不错！",
        "create_time": "1403936040000"
    },
    {
        "name": "人****三",
        "content": "款式不错，老婆喜欢的不得了，价格很实惠奥！",
        "create_time": "1403681700000"
    }
];



commentHandles["7"] = [
    {
        "name": "l****5",
        "content": "收到后就给自己的娃娃换上了，感觉就是不一样~~~你懂的~~~",
        "create_time": "1405154040000"
    },
    {        "name": "d******c",
        "content": "商家挺好！放心购买隐私完全没问题.货物也不错！",
        "create_time": "1404700320000"
    },
    {
        "name": "花花",
        "content": "老公最喜欢的一套···赞一个！",
        "create_time": "1404026400000"
    },
    {
        "name": "6***8",
        "content": "质量不错，很好很强大",
        "create_time": "1403939160000"
    },
    {
        "name": "q******3",
        "content": "帮朋友买的。说还可以不错！",
        "create_time": "1403936040000"
    },
    {
        "name": "朋****三",
        "content": "还不错。很可爱性感，店家态度服务都很好。",
        "create_time": "1403681700000"
    }
];


commentHandles["6"] = [
    {
        "name": "1****5",
        "content": "老婆感觉跟换了一个人一样，美！",
        "create_time": "1405067820000"
    },
    {        "name": "低******人",
        "content": "不错吧 很喜欢有质感.",
        "create_time": "1404544920000"
    },
    {
        "name": "嘴唇之夜",
        "content": "老公最喜欢的一套！",
        "create_time": "1404371580000"
    },
    {
        "name": "の***i",
        "content": "这种感觉挺好！",
        "create_time": "1404025620000"
    },
    {
        "name": "留******春",
        "content": "很好，穿着很舒服，快递也很给力。",
        "create_time": "1403950440000"
    },
    {
        "name": "西****方",
        "content": "还不错。很性感。",
        "create_time": "1403703300000"
    }
];


commentHandles["5"] = [
    {
        "name": "大小姐",
        "content": "好东西，好实惠，谢谢！",
        "create_time": "1404916620000"
    },
    {        "name": "陈******人",
        "content": "感觉很舒服，质量和颜色都好，满意，开心！",
        "create_time": "1404548520000"
    },
    {
        "name": "噩梦的开始",
        "content": "老公最喜欢的一套，大爱，赞一个！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "款式不错，颜色也很好看",
        "create_time": "1404025320000"
    }
];


commentHandles["4"] = [
    {
        "name": "dzzer",
        "content": "穿出去打个野战不错，哈哈，还是在家里用吧！",
        "create_time": "1405003020000"
    },
    {        "name": "德******人",
        "content": "包装很好~够隐私。！",
        "create_time": "1404537720000"
    },
    {
        "name": "快乐一天",
        "content": "我喜欢！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "款式不错！",
        "create_time": "1404025320000"
    }
];
commentHandles["3"] = [
    {
        "name": "角*****森",
        "content": "希望老公喜欢，期待老公的反应，哈哈～～",
        "create_time": "1404911520000"
    },
    {
        "name": "c******t",
        "content": "老婆很喜欢.",
        "create_time": "1404551700000"
    },
    {
        "name": "我爱生活",
        "content": "沟沟好诱人啊！",
        "create_time": "1404378180000"
    },
    {
        "name": "r******3",
        "content": "质量真好！",
        "create_time": "1404287700000"
    },
    {
        "name": "w************2",
        "content": "宝贝质量不错 质感不错 客服态度好",
        "create_time": "1404196140000"
    },
    {
        "name": "c***C",
        "content": "不错，满意。",
        "create_time": "1404107040000"
    },
    {
        "name": "x******y",
        "content": "满意。",
        "create_time": "1403754180000"
    },
    {
        "name": "d****2",
        "content": "真性感啊，情趣衣服大爱！",
        "create_time": "1403848320000"
    }
];



commentHandles["2"] = [
    {
        "name": "1*********2",
        "content": "很不错哦。老婆很喜欢。",
        "create_time": "1404910920000"
    },
    {
        "name": "c**********t",
        "content": "满意",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "老公爱上了，每次都得穿！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "质量不错",
        "create_time": "1403409120000"
    }
];


commentHandles["1"] = [
    {
        "name": "3*********8",
        "content": "很不错哦。老婆很喜欢。",
        "create_time": "1404565320000"
    },
    {
        "name": "m**********t",
        "content": "满意",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "物流的速度还真不错！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "质量挺好的。",
        "create_time": "1403409120000"
    }
];

commentHandles["60"] = [
    {
        "name": "zsabac",
        "content": "这款活塞不错哦。很喜欢。超带劲的。",
        "create_time": "1405058520000"
    },
    {
        "name": "调******员",
        "content": "没女朋友的福音。",
        "create_time": "1404786300000"
    },
    {
        "name": "乌鸦大事",
        "content": "刚到 这是我用过最好用的杯子，很爽很舒服，省力还舒服超级好",
        "create_time": "1404091200000"
    },
    {
        "name": "l***8",
        "content": "宝贝收到了。伸缩效果很好。很不错的一款宝贝。第一次感觉很舒服 是正品 很划算 超值了。",
        "create_time": "1404024120000"
    },
    {
        "name": "1******3",
        "content": "帮朋友买的。",
        "create_time": "1403849760000"
    },
    {
        "name": "达****三",
        "content": "终于找到劲爆的东西相当相当的满意 品牌的质量还是有保证的。用着超爽。嘿嘿。还送了礼物。支持你家。",
        "create_time": "1403423520000"
    }
];



commentHandles["59"] = [
    {
        "name": "leetd",
        "content": "爽，很不错，当时没忍住一下就高潮了。",
        "create_time": "1404974040000"
    },
    {
        "name": "小******啊",
        "content": "很好很强大哇哈哈哈呵呵！",
        "create_time": "1404441120000"
    },
    {
        "name": "鱼爱上猫",
        "content": "还可以，比较逼真，满意就是电动档太多，想关都要多按几次才行！",
        "create_time": "1404008400000"
    },
    {
        "name": "4***8",
        "content": "质量不错，很好很满意。",
        "create_time": "1404027120000"
    },
    {
        "name": "M******3",
        "content": "不知道，帮朋友买的。希望不错！",
        "create_time": "1403936040000"
    },
    {
        "name": "人****三",
        "content": "不错啊啊 啊啊 啊 啊啊啊",
        "create_time": "1403681700000"
    }
];

commentHandles["58"] = [
    {
        "name": "1****5",
        "content": "反正我是觉得性价比很不错的一款产品，以后多多支持！！！！！！",
        "create_time": "1405067820000"
    },
    {        "name": "老衲超度中",
        "content": "爽。。。。。。。。。。。。死了.",
        "create_time": "1404544920000"
    },
    {
        "name": "嘴唇之夜",
        "content": "好好好！！！！！",
        "create_time": "1404371580000"
    },
    {
        "name": "の***i",
        "content": "这种感觉挺好！",
        "create_time": "1404025620000"
    },
    {
        "name": "留******春",
        "content": "挺好的，真的挺好的……",
        "create_time": "1403950440000"
    },
    {
        "name": "西****方",
        "content": "还不错。",
        "create_time": "1403703300000"
    }
];


commentHandles["57"] = [
    {
        "name": "小枣",
        "content": "不错，还可以，比想象的好！",
        "create_time": "1404916620000"
    },
    {        "name": "陈******人",
        "content": "东西很好 发货超快~！",
        "create_time": "1404548520000"
    },
    {
        "name": "my梦梦",
        "content": "还不错 就是不会用的人可能比较多！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "挺有效果的",
        "create_time": "1404025320000"
    }
];



commentHandles["56"] = [
    {
        "name": "用好货",
        "content": "情人每次都要用这个来给我调情，哈哈",
        "create_time": "1405006620000"
    },
    {        "name": "德******人",
        "content": "好不错啊，用着还行噢噢噢噢！",
        "create_time": "1404537720000"
    },
    {
        "name": "快乐小心",
        "content": "超满意，，，以后还会来买的！",
        "create_time": "1404371580000"
    },
    {
        "name": "Z***i",
        "content": "是真正的好东西呀，用着感觉很真实",
        "create_time": "1404025320000"
    }
];


commentHandles["55"] = [
    {
        "name": "角*****森",
        "content": "希望老公喜欢，期待老公的反应，哈哈～～",
        "create_time": "1404911520000"
    },
    {
        "name": "c******t",
        "content": "还行吧.",
        "create_time": "1404551700000"
    }
];


commentHandles["54"] = [
    {
        "name": "1*********4",
        "content": "老婆很喜欢用，看着大好多，感觉刺激。",
        "create_time": "1404910920000"
    },
    {
        "name": "c**********t",
        "content": "感觉还好。质量也一般。",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "忠实用户 一致好评，好产品 多多支持！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "质量不错",
        "create_time": "1403409120000"
    }
];


commentHandles["53"] = [
    {
        "name": "3*********8",
        "content": "小伙伴结婚了，我发愁送什么礼呢(┬＿┬)，我买这款产品，用了不错，现在我还用着，人看了就觉得高端大气上档次，再用包装纸重新这么一包裹，欧了，婚礼上送给他。",
        "create_time": "1404910920000"
    },
    {
        "name": "m**********t",
        "content": "对于一个职业经理人来说，平时工作太忙了，不单忙，长时间熬夜也是多多的去，都没时间好好照顾照顾，给自己买点啥的。这款产品感觉很满意，对自己好点，从这次开始！！",
        "create_time": "1404807600000"
    },
    {
        "name": "e***C",
        "content": "刚刚使用了,真的比较舒服,有点紧紧的感觉,很爽,！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "棒极了超爽,自己解决,维护社会稳定,。",
        "create_time": "1403409120000"
    }
];


commentHandles["52"] = [
    {
        "name": "大角牛",
        "content": "还行吧，是不是长期用有效果",
        "create_time": "1405084320000"
    },
    {
        "name": "m******t",
        "content": "还行吧.",
        "create_time": "1404551700000"
    }
];



commentHandles["51"] = [
    {
        "name": "拉******你",
        "content": "用起来很给力哦，很刺激。。。。。。",
        "create_time": "1404910920000"
    },
    {
        "name": "z******1",
        "content": "不错，谁用谁知道。",
        "create_time": "1404811500000"
    },
    {
        "name": "人过中年",
        "content": "不错啊有点粗菊花很爽。",
        "create_time": "1404723720000"
    },
    {
        "name": "z******4",
        "content": "刚收到。东东还是不错滴，但额后门紧而小，没进去，快帮帮额吧。",
        "create_time": "1404285900000"
    },
    {
        "name": "m************n",
        "content": "材质、做工都不错。好东西。",
        "create_time": "1404192000000"
    },
    {
        "name": "N***C",
        "content": "不错哦，包裹很严实，赠品很给力！！！东西正准备试用呢！",
        "create_time": "1404110520000"
    },
    {
        "name": "B******3",
        "content": "送朋友的结婚礼物，一直没见朋友不知道效果如何，昨天问了，说我是个色女，嘻嘻。",
        "create_time": "1403926980000"
    },
    {
        "name": "防****三",
        "content": "首次在网上买这类玩意，用了以后感觉确实是好东西。",
        "create_time": "1403502720000"
    }
];

commentHandles["50"] = [
    {
        "name": "c*********8",
        "content": "非常好，卖家非常好，东西也很好，很不错，很满意。",
        "create_time": "1404910920000"
    },
    {
        "name": "m**********t",
        "content": "东西超级棒，用起来真是太棒了！真好",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "东西很好，震动感也很强，很舒服！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "强劲的冲力，柔软舒适的硅胶，妹子一拿上手就马上试用，说是非一般的享受！",
        "create_time": "1403409120000"
    }
];


commentHandles["49"] = [
    {
        "name": "l******7",
        "content": "刚用的时候有点疼，涂了润滑油一下子就进去了，蛮舒服的，卖家还有赠品，发货又好快 一定多光顾。",
        "create_time": "1405083720000"
    },
    {
        "name": "z*****1",
        "content": "不错，谁用谁知道.",
        "create_time": "1404379560000"
    },
    {
        "name": "和尚",
        "content": "有需要我还会推荐他们来这里买的，感谢卖家对我的照顾, ",
        "create_time": "1404288120000"
    },
    {
        "name": "z*****4",
        "content": "好东西",
        "create_time": "1404199500000"
    },
    {
        "name": "m*********2",
        "content": "东西真的很好，超级棒，效果明显，下次还来",
        "create_time": "1404195600000"
    },
    {
        "name": "N******1",
        "content": "非常不错噢推荐大家购买！",
        "create_time": "1404110520000"
    },
    {
        "name": "e******3",
        "content": "非常不错，宝贝跟描述的一样，卖家发货速度很快，服度也不好，下次有需要再来!!!",
        "create_time": "1403926980000"
    },
    {
        "name": "2****1",
        "content": "很好，很强悍。第一次购买此类产品，看着不错。送的东西也喜欢。",
        "create_time": "1403502720000"
    }
];


commentHandles["48"] = [
    {
        "name": "l******4",
        "content": "加完热就是舒服啊。",
        "create_time": "1404569220000"
    },
    {
        "name": "z****X",
        "content": "不错，配合使用真爽。",
        "create_time": "1404552360000"
    }
];


commentHandles["47"] = [
    {
        "name": "oni",
        "content": "价廉物美，很满意，赞，赞，赞。",
        "create_time": "1404974040000"
    },
    {
        "name": "草******啊",
        "content": "。。。。嘿嘿你懂得。",
        "create_time": "1404613920000"
    },
    {
        "name": "精卫",
        "content": "这个嘛，呵呵呵。。。",
        "create_time": "1404008400000"
    },
    {
        "name": "2******8",
        "content": "不错，肉肉的",
        "create_time": "1404027120000"
    }
];



commentHandles["46"] = [
    {
        "name": "1*******1",
        "content": "这感觉真的要飞了。",
        "create_time": "1405049580000"
    },
    {
        "name": "s******7",
        "content": "质量挺好的",
        "create_time": "1404631620000"
    },
    {
        "name": "z*****9",
        "content": "太JB爽了",
        "create_time": "1403941020000"
    },
    {
        "name": "c****g",
        "content": "还不错。",
        "create_time": "1403671980000"
    }
];


commentHandles["45"] = [
    {
        "name": "1******r",
        "content": "东西很好用，回到家就试了一次 。感觉很好。.",
        "create_time": "1405166520000"
    },
    {
        "name": "z******2",
        "content": "这个杯子很好玩，还能出红色的液体，好似破处一样，爽呀，相比之下，日本的杯子没有这款的好玩！",
        "create_time": "1404905100000"
    },
    {
        "name": "z******t",
        "content": "用上了 通道肉感十足 刺激到位 很不错！,",
        "create_time": "1404464520000"
    },
    {
        "name": "j******4",
        "content": "用时感觉不够紧，有异味",
        "create_time": "1404289380000"
    },
    {
        "name": "m********r",
        "content": "这个真是好东东，从此解放老婆了。",
        "create_time": "1404202800000"
    },
    {
        "name": "N*******C",
        "content": "杯子使用的感觉超赞了，很棒。",
        "create_time": "1404110520000"
    },
    {
        "name": "k******3",
        "content": "质量好。",
        "create_time": "1403944980000"
    },
    {
        "name": "y****o",
        "content": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!11",
        "create_time": "1403502720000"
    }
];



commentHandles["44"] = [
    {
        "name": "三******苦",
        "content": "不错很好。。。。。。。。。",
        "create_time": "1404911520000"
    },
    {
        "name": "y******t",
        "content": "不错，用着可以…………。.",
        "create_time": "1404551700000"
    },
    {
        "name": "天空很蓝",
        "content": "沟沟好诱人啊！",
        "create_time": "1404378180000"
    },
    {
        "name": "r******3",
        "content": "质量真好！",
        "create_time": "1404287700000"
    },
    {
        "name": "w************2",
        "content": "宝贝质量不错 质感不错 客服态度好",
        "create_time": "1404196140000"
    },
    {
        "name": "c***C",
        "content": "不错，满意。",
        "create_time": "1404107040000"
    },
    {
        "name": "x******y",
        "content": "满意。",
        "create_time": "1403754180000"
    },
    {
        "name": "d****2",
        "content": "真性感啊。",
        "create_time": "1403848320000"
    }
];



commentHandles["43"] = [
    {
        "name": "1*********8",
        "content": "单独用起来蛮逼真的，就是有点紧。",
        "create_time": "1404910920000"
    },
    {
        "name": "m**********t",
        "content": "很爽！保密做的非常好！！！",
        "create_time": "1404202800000"
    },
    {
        "name": "e***C",
        "content": "不错！！！！！！！！！！！！！",
        "create_time": "1404020820000"
    },
    {
        "name": "r****g",
        "content": "质量不错",
        "create_time": "1403409120000"
    }
];


commentHandles["42"] = [
    {
        "name": "3*********2",
        "content": "我朋友说比实体店里里便宜好多钱，但质量是没得说，看上去也很舒服，掌柜包装的很好。",
        "create_time": "1405083720000"
    },
    {
        "name": "x**********t",
        "content": "感觉不错，还不错，不错。",
        "create_time": "1404548400000"
    },
    {
        "name": "v***C",
        "content": "好，性能优良好，性能优良好，性能优良好，性能优良好，性能优良。",
        "create_time": "1404020820000"
    },
    {
        "name": "w****g",
        "content": "价格给力，确实实惠，继续支持。",
        "create_time": "1403409120000"
    }
];


commentHandles["41"] = [
    {
        "name": "zsabac",
        "content": "东西今天收到了.看包装就上档次...送的润滑剂也不错。",
        "create_time": "1405058520000"
    },
    {
        "name": "云南小哥",
        "content": "宝贝材质、做工都很好，清洗起来也很方便，卖家也很耐心，服务态度不错。",
        "create_time": "1404786300000"
    },
    {
        "name": "koc255",
        "content": "错，做工精致！非常好",
        "create_time": "1404091200000"
    },
    {
        "name": "l***8",
        "content": "爽~~~~~~~~得劲~~~~哈哈",
        "create_time": "1404024120000"
    },
    {
        "name": "1******3",
        "content": "很不错，呦呦切克闹，来一套啊来一套。",
        "create_time": "1403849760000"
    },
    {
        "name": "达****三",
        "content": "宝贝收到了，还不错吧，用过了。",
        "create_time": "1403423520000"
    }
];


exports.commentHandles = commentHandles;