/**
 * Created by lishiming on 14-7-2.
 */
commentHandles = {};

commentHandles["600"] = [
    {
        "name": "s***y",
        "content": "自从生了孩子，爱爱的时候老是阴吹，跳绳还漏尿，闺蜜说她就是用这款产品锻炼好的，一个多月就锻炼好了，非常有效果，所以推荐我也买一个，正好看到今日头牌就卖了我，挺不错，发货及时，产品是正品，很满意",
        "create_time": "14-07-02 22:22"
    },
    {
        "name": "m***7",
        "content": "老婆这两天刚好不方便，还没用，看东西很不错，做工精致没有异味，没有想象中那么大。应该可以轻松放入的。",
        "create_time": "14-07-02 08:12"
    },
    {
        "name": "X******3",
        "content": "好用，效果不错。",
        "create_time": "14-06-30 15:20"
    },
    {
        "name": "n***8",
        "content": "看东西很不错，做工精致没有异味，没有想象中那么大。等用用再说",
        "create_time": "14-06-29 13:12"
    },
    {
        "name": "m****n",
        "content": "不知道，帮朋友买的。",
        "create_time": "14-06-25 14:11"
    },
    {
        "name": "j************s",
        "content": "感觉不错，至于效果就只能交给时间来验证了。",
        "create_time": "14-06-21 13:59"
    }
];



commentHandles["114"] = [
    {
        "name": "房贷款",
        "content": "送朋友的结婚礼物，一直没见朋友不知道效果如何，昨天问了，说我是个色女，嘻嘻。",
        "create_time": "14-06-30 21:21"
    },
    {
        "name": "旗*王",
        "content": "东西都收到了，还不错，和介绍的一样好",
        "create_time": "14-06-29 13:12"
    },
    {
        "name": "m****z",
        "content": "首次在网上买这类玩意，用了以后感觉确实是好东西。",
        "create_time": "14-06-22 12:11"
    },
    {
        "name": "j*******3",
        "content": "服务态度很好，发货很快，产品挺好的，和图片一样，喜欢。值得推荐！。",
        "create_time": "14-06-21 17:59"
    }
];



commentHandles["112"] = [
    {
        "name": "z***y",
        "content": "使用过后，才发现前几十年是白活了，原来生活是这么的有情趣，",
        "create_time": "14-07-03 12:02"
    },
    {
        "name": "农*员",
        "content": "非常给力的宝贝，大小适中，做工精致，静音和防水效果都不错，效果没的说。",
        "create_time": "14-07-01 10:12"
    },
    {
        "name": "X*****4",
        "content": "已经习惯在这里买东西了，东西都是正品，质感非常不错，快递速度快。",
        "create_time": "14-06-30 12:20"
    },
    {
        "name": "v***8",
        "content": "看东西很不错，做工精致没有异味，没有想象中那么大。",
        "create_time": "14-06-29 14:42"
    },
    {
        "name": "中****人",
        "content": "不知道，帮朋友买的。希望不错",
        "create_time": "14-06-26 14:16"
    },
    {
        "name": "q****s",
        "content": "感觉不错，至于效果就只能交给时间来验证了。",
        "create_time": "14-06-21 13:59"
    }
];

commentHandles["211"] = [
    {
        "name": "daiwofl",
        "content": "价格比较便宜，之前在京东上买了件还要59呢，质量很不错，很好！老公很疯！男人真坏。",
        "create_time": "14-07-05 14:02"
    },
    {
        "name": "农******员",
        "content": "还可以吧，比如现实的有感觉。",
        "create_time": "14-07-03 10:25"
    },
    {
        "name": "唐老鸭",
        "content": "衣服的料子还不错",
        "create_time": "14-06-30 09:20"
    },
    {
        "name": "l***8",
        "content": "质量不错，很好很强大",
        "create_time": "14-06-29 14:42"
    },
    {
        "name": "1******3",
        "content": "不知道，帮朋友买的。希望不错",
        "create_time": "14-06-27 14:16"
    },
    {
        "name": "达****三",
        "content": "款式不错，老婆喜欢的不得了",
        "create_time": "14-06-22 15:52"
    }
];


commentHandles["210"] = [
    {
        "name": "d小小草",
        "content": "上身效果很好，老公看了很激动，还没见这么疯狂过呢，呵呵！性价比高哦~",
        "create_time": "14-07-06 14:34"
    },
    {
        "name": "风******啊",
        "content": "商家挺好！放心购买隐私完全没问题.货物也不错！",
        "create_time": "14-07-04 10:32"
    },
    {
        "name": "会飞的鱼",
        "content": "宝贝收到了，真没想到会那么的物超所值，质量真的很不错，穿上很合身，没有不舒服的感觉，很性感！有需要还会再来！",
        "create_time": "14-06-29 10:20"
    },
    {
        "name": "4***8",
        "content": "质量不错，很好很强大",
        "create_time": "14-06-29 15:32"
    },
    {
        "name": "M******3",
        "content": "不知道，帮朋友买的。希望不错！",
        "create_time": "14-06-28 14:14"
    },
    {
        "name": "人****三",
        "content": "款式不错，老婆喜欢的不得了，价格很实惠奥！",
        "create_time": "14-06-25 15:35"
    }
];



commentHandles["209"] = [
    {
        "name": "h****5",
        "content": "中午收到货了，，包装的很好，，物品很不错。和图片一样的，料子也不错，晚上老婆回家了，马上给她换上了。~~我很开心。老婆也很开心。~~~你懂的~~~",
        "create_time": "14-07-05 16:34"
    },
    {        "name": "d******c",
        "content": "商家挺好！放心购买隐私完全没问题.货物也不错！",
        "create_time": "14-07-04 10:32"
    },
    {
        "name": "花花",
        "content": "老公最喜欢的一套···赞一个！",
        "create_time": "14-06-29 15:20"
    },
    {
        "name": "6***8",
        "content": "质量不错，很好很强大",
        "create_time": "14-06-28 15:06"
    },
    {
        "name": "q******3",
        "content": "帮朋友买的。说还可以不错！",
        "create_time": "14-06-28 14:14"
    },
    {
        "name": "一****三",
        "content": "还不错。很可爱性感，另：店家态度服务都很好",
        "create_time": "14-06-25 15:35"
    }
];


commentHandles["208"] = [
    {
        "name": "1****5",
        "content": "绝对好,很方便,你知道的~~~你懂的~~~",
        "create_time": "14-07-06 16:37"
    },
    {
        "name": "就******人",
        "content": "不错吧 很喜欢有质感",
        "create_time": "14-07-04 15:22"
    },
    {
        "name": "花仙子",
        "content": "老公最喜欢的一套···赞一个！",
        "create_time": "14-07-03 15:13"
    },
    {
        "name": "田***i",
        "content": "侧边也是露肉的",
        "create_time": "14-06-29 15:07"
    },
    {
        "name": "留******春",
        "content": "很好，穿着很舒服，快递也很给力。",
        "create_time": "14-06-28 18:14"
    },
    {
        "name": "西****三",
        "content": "还不错。很可爱性感，另：店家态度服务都很好",
        "create_time": "14-06-25 21:35"
    }
];


commentHandles["207"] = [
    {
        "name": "回头率还挺高",
        "content": "我终于买到想要的东西了，谢谢",
        "create_time": "14-07-06 22:37"
    },
    {
        "name": "联******人",
        "content": "感觉很舒服，质量和颜色都好，满意，开心！",
        "create_time": "14-07-05 16:22"
    },
    {
        "name": "噩梦的开始",
        "content": "老公最喜欢的一套，大爱，赞一个！",
        "create_time": "14-07-03 15:13"
    },
    {
        "name": "Z***i",
        "content": "款式不错，颜色也很好看",
        "create_time": "14-06-29 15:02"
    }

];


commentHandles["206"] = [
    {
        "name": "w****************5",
        "content": "哇啊哦，新婚的感觉奥，早知道结婚那夜买一件，哈哈！",
        "create_time": "14-07-06 16:37"
    },
    {
        "name": "1******p",
        "content": "不错奥",
        "create_time": "14-07-05 12:22"
    },
    {
        "name": "花******子",
        "content": "很性感，很诱惑",
        "create_time": "14-07-04 11:13"
    },
    {
        "name": "林***i",
        "content": "很愉快的一次购物",
        "create_time": "14-06-29 15:07"
    },
    {
        "name": "a******1",
        "content": "很好，穿着很舒服，快递也很给力。",
        "create_time": "14-06-26 18:11"
    }

];


commentHandles["358"] = [
    {
        "name": "4******r",
        "content": "爽爆了！用它调情真的非常好，满意........",
        "create_time": "14-07-05 20:02"
    },
    {
        "name": "z******2",
        "content": "好清洗 爱爱的好帮手",
        "create_time": "14-07-03 19:25"
    },
    {
        "name": "z******t",
        "content": "朋友介绍的，她说他们的感觉很好,",
        "create_time": "14-07-03 17:02"
    },
    {
        "name": "j******4",
        "content": "用的挺如意的，效果不错",
        "create_time": "14-07-01 16:23"
    },
    {
        "name": "m********r",
        "content": "暂时还没有使用；看样子应该不会差！",
        "create_time": "14-07-01 16:20"
    },
    {
        "name": "N*******C",
        "content": "抹在器具上很给力的 插着很是舒服！",
        "create_time": "14-06-30 14:42"
    },
    {
        "name": "k******3",
        "content": "好东西 配合器具使用很给力",
        "create_time": "14-06-28 16:43"
    },
    {
        "name": "y****o",
        "content": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!11",
        "create_time": "14-06-23 13:52"
    }
];

commentHandles["356"] = [
    {
        "name": "飞******你",
        "content": "今天一早爬起来看了场世界杯足球赛，激情一下子来了，又喷了些男露，一下子激动了，足足和女朋友运动了一个半小时，也许是动作过大，也许是时间比较久，居然把床板弄塌了，媳妇儿直埋怨我，55买了个男露，用了一次就赔上一张床！看完世界杯，我杯具了。。。。。。",
        "create_time": "14-07-03 21:02"
    },
    {
        "name": "z******1",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "14-07-03 17:25"
    },
    {
        "name": "人过中年",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望",
        "create_time": "14-07-02 17:02"
    },
    {
        "name": "z******4",
        "content": "生活富裕了，也追求点情趣，看这个价格也不贵还是中华老字号才买的，看老婆幸福的样子，值了",
        "create_time": "14-07-01 15:25"
    },
    {
        "name": "m************n",
        "content": "辅助作用起到了，关键还是要靠自己的",
        "create_time": "14-07-01 13:20"
    },
    {
        "name": "N***C",
        "content": "这东西很不错，延时一倍的时间，的确有效！为防过敏，我先在大腿上抹了一点，感觉没什么症状，然后才敢用！",
        "create_time": "14-06-30 14:42"
    },
    {
        "name": "B******3",
        "content": "下次找小姐出去玩，就带上她了，瓶身挺小，方便携带，让他们好好看看我的厉害",
        "create_time": "14-06-28 11:43"
    },
    {
        "name": "防****三",
        "content": "买来一瓶备用，纪念日节日的时候用一下，增加情趣",
        "create_time": "14-06-23 13:52"
    }
];

commentHandles["354"] = [
    {
        "name": "1*********8",
        "content": "很不错哦。老婆很喜欢，大品牌质量没的说。",
        "create_time": "14-07-05 21:02"
    },
    {
        "name": "m**********t",
        "content": "东西超级棒，用起来真是太棒了！真好",
        "create_time": "14-07-01 16:20"
    },
    {
        "name": "e***C",
        "content": "香水用了两天，味道确实有些浓，少喷点淡淡的时候还是很好的，具体效果就有待考验了！",
        "create_time": "14-06-29 13:47"
    },
    {
        "name": "r****g",
        "content": "香水用了两天，味道确实有些浓，少喷点淡淡的时候还是很好的，具体效果就有待考验了",
        "create_time": "14-06-22 11:52"
    }
];


commentHandles["353"] = [
    {
        "name": "l******7",
        "content": "这个用过，感觉还不错，效果比较好，麻木感也不强烈",
        "create_time": "14-07-05 21:02"
    },
    {
        "name": "z*****1",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "14-07-0317:26"
    },
    {
        "name": "人过tia",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
        "create_time": "14-07-02 16:02"
    },
    {
        "name": "z*****4",
        "content": "好东西",
        "create_time": "14-07-01 15:25"
    },
    {
        "name": "m*********2",
        "content": "辅助作用起到了，关键还是要靠自己的，努力",
        "create_time": "14-07-01 14:20"
    },
    {
        "name": "N******1",
        "content": "这东西很不错，延时一倍的时间，的确有效！为防过敏，我先在大腿上抹了一点，感觉没什么症状，然后才敢用！",
        "create_time": "14-06-30 14:42"
    },
    {
        "name": "e******3",
        "content": "下次找小姐出去玩，就带上她了，瓶身挺小，方便携带，让他们好好看看我的厉害",
        "create_time": "14-06-28 11:43"
    },
    {
        "name": "2****1",
        "content": "买来一瓶备用，纪念日节日的时候用一下，增加情趣",
        "create_time": "14-06-23 13:52"
    }
];


commentHandles["352"] = [
    {
        "name": "l******4",
        "content": "很好 不错的东西 可惜是送人的 哥们新婚送他的礼物",
        "create_time": "14-07-05 22:07"
    },
    {
        "name": "z****X",
        "content": "不错，谁用谁知道，延时了",
        "create_time": "14-07-05 17:26"
    },
    {
        "name": "DAHAI",
        "content": "人说女人四十如虎，果然不假啊，为了满足老婆全靠这个了，没让我失望, ",
        "create_time": "14-07-03 16:02"
    },
    {
        "name": "f*****4",
        "content": "刚到手还没用，在官网查了是正品，送货速度还行。",
        "create_time": "14-07-01 14:25"
    },
    {
        "name": "m*********1",
        "content": "不错 不错 不错！不错 不错 不错！",
        "create_time": "14-07-01 14:20"
    },
    {
        "name": "t******1",
        "content": "效果很好 还是不错的 福音啊！",
        "create_time": "14-06-30 13:42"
    },
    {
        "name": "c******3",
        "content": "还可以 用了后做爱一个小时以上了 不过就是要等半小时才有效",
        "create_time": "14-06-28 11:43"
    },
    {
        "name": "u****1",
        "content": "不错，是正品",
        "create_time": "14-06-23 13:52"
    }
];



commentHandles["357"] = [
    {
        "name": "你******苦",
        "content": "东西是中草原液，源自中药世家，既然是中草药的就放心了，毕竟适合中国人啊，第一次使用没敢多喷，就喷了两下，20多分钟吧，感觉就来了，慢慢坚挺起来，时间比以前长了20分钟，真是累死大爷我了，看着老婆满足的样子，值了",
        "create_time": "14-07-05 21:12"
    },
    {
        "name": "y******t",
        "content": "就是无比的好用，会与狼友们推荐，发扬我们的大男人帝国，尽享人生.",
        "create_time": "14-07-03 17:15"
    },
    {
        "name": "我爱老婆",
        "content": "的超级棒，老婆很享受，失去已久的信心又回来了哈,",
        "create_time": "14-07-03 17:03"
    },
    {
        "name": "r******3",
        "content": "确实不错，很好用， 第一次使用就有明显效果，而且第二次不用喷都能比较持久",
        "create_time": "14-07-02 15:55"
    },
    {
        "name": "w************2",
        "content": "瓶身收藏比较好，便携！出去随时带着",
        "create_time": "14-07-01 14:29"
    },
    {
        "name": "c***C",
        "content": "此物唯有你家有，其他喷剂皆浮云！ 效果强悍的说",
        "create_time": "14-06-30 13:44"
    },
    {
        "name": "x******y",
        "content": "效果不错，要仔细看说明书后，根据个人的情况测试几次后才能得到最佳的效果，这个东西最重要的就是要无毒无害无味。",
        "create_time": "14-06-26 11:43"
    },
    {
        "name": "d****2",
        "content": "第一次使用这种延时的东西，喷了一丢丢，有一些效果，下次增加用量",
        "create_time": "14-06-27 13:52"
    }
];




commentHandles["355"] = [
    {
        "name": "1*********4",
        "content": "很黏啊，和飞机配合使用。润滑效果不错。拉丝的效果也有，",
        "create_time": "14-07-05 21:02"
    },
    {
        "name": "1*********5",
        "content": "好，很滑。给老公用的。还会买。",
        "create_time": "14-07-05 17:25"
    },
    {
        "name": "1*********7",
        "content": "质量不错，价格合理，以后还会继续购买的，实惠大容量",
        "create_time": "14-07-05 17:02"
    },
    {
        "name": "1*********9",
        "content": "很不错很不错很不错很不错很不错很不错很不错很不错",
        "create_time": "14-07-04 15:25"
    },
    {
        "name": "c************5",
        "content": "挺好的 用了两年了 这牌子",
        "create_time": "14-07-04 13:20"
    },
    {
        "name": "1*********5",
        "content": "增加了情趣，希望不会有副作用。",
        "create_time": "14-07-03 22:25"
    },
    {
        "name": "1*********7",
        "content": "东西不错，让老婆体验到了高潮，不能喷多了",
        "create_time": "14-07-03 13:02"
    },
    {
        "name": "1*********9",
        "content": "还可以啦。。。。。对得起价格",
        "create_time": "14-07-02 20:25"
    },
    {
        "name": "c************5",
        "content": "还可以，有点滑",
        "create_time": "14-07-01 21:20"
    },
    {
        "name": "v***3",
        "content": "不错 挺好用！",
        "create_time": "14-06-30 14:42"
    },
    {
        "name": "h******5",
        "content": "专业的就是质量好......",
        "create_time": "14-06-28 11:43"
    },
    {
        "name": "2***********3",
        "content": "很不错，用着很好，性价比很高",
        "create_time": "14-06-27 13:52"
    }
];

exports.commentHandles = commentHandles;