/**
 * Created by lishiming on 14-7-2.
 */
commentHandles = {};

commentHandles["600"] = [
    {
        "name": "s***y",
        "content": "自从生了孩子，爱爱的时候老是阴吹，跳绳还漏尿，闺蜜说她就是用这款产品锻炼好的，一个多月就锻炼好了，非常有效果，所以推荐我也买一个，正好看到今日头牌就卖了我，挺不错，发货及时，产品是正品，很满意",
        "create_time": "1404310920000"
    },
    {
        "name": "m***7",
        "content": "老婆这两天刚好不方便，还没用，看东西很不错，做工精致没有异味，没有想象中那么大。应该可以轻松放入的。",
        "create_time": "1404259920000"
    },
    {
        "name": "X******3",
        "content": "好用，效果不错。",
        "create_time": "1404112800000"
    },
    {
        "name": "n***8",
        "content": "看东西很不错，做工精致没有异味，没有想象中那么大。等用用再说",
        "create_time": "1404018720000"
    },
    {
        "name": "m****n",
        "content": "不知道，帮朋友买的。",
        "create_time": "1403676660000"
    },
    {
        "name": "j************s",
        "content": "感觉不错，至于效果就只能交给时间来验证了。",
        "create_time": "1403330340000"
    }
];



commentHandles["114"] = [
    {
        "name": "房贷款",
        "content": "送朋友的结婚礼物，一直没见朋友不知道效果如何，昨天问了，说我是个色女，嘻嘻。",
        "create_time": "1404134460000"
    },
    {
        "name": "旗*王",
        "content": "东西都收到了，还不错，和介绍的一样好",
        "create_time": "1404018720000"
    },
    {
        "name": "m****z",
        "content": "首次在网上买这类玩意，用了以后感觉确实是好东西。",
        "create_time": "1403410260000"
    },
    {
        "name": "j*******3",
        "content": "服务态度很好，发货很快，产品挺好的，和图片一样，喜欢。值得推荐！。",
        "create_time": "1403344740000"
    }
];



commentHandles["112"] = [
    {
        "name": "z***y",
        "content": "使用过后，才发现前几十年是白活了，原来生活是这么的有情趣，",
        "create_time": "1404360120000"
    },
    {
        "name": "农*员",
        "content": "非常给力的宝贝，大小适中，做工精致，静音和防水效果都不错，效果没的说。",
        "create_time": "1404180720000"
    },
    {
        "name": "X*****4",
        "content": "已经习惯在这里买东西了，东西都是正品，质感非常不错，快递速度快。",
        "create_time": "1404102000000"
    },
    {
        "name": "v***8",
        "content": "看东西很不错，做工精致没有异味，没有想象中那么大。",
        "create_time": "1404024120000"
    },
    {
        "name": "中****人",
        "content": "不知道，帮朋友买的。希望不错",
        "create_time": "1403763360000"
    },
    {
        "name": "q****s",
        "content": "感觉不错，至于效果就只能交给时间来验证了。",
        "create_time": "1403330340000"
    }
];

exports.commentHandles = commentHandles;